!
"
#
$
%#
&
&#
'
(
)
*
+
,
-
.
.&#
..
...
....
.....
......
.......
........
.........
..........
...........
.............
...............
..........................................................................................
/
0
0.0
0.10
0.39
0.44
0.5
0.60
0.8
00
00AM
00PM
01
02
027
03
0311
04
05
06
0649
07
0791
08
08.2
08.3
1
1.1
1.2
1.3
1.4
1.5
1.7
1.75
1.8
1.85
10
10%
10.1
10.22
10.5
100
100%
1000
10000
10060
100g
101
1011
1015
1017
102
1030
1032.00
104
107
10800
10M
10min
10o
11
11.18
110
1102
1107
1109
110V
1111111111111111111111111111111111111111111111
1115
1117
113
1130
114
1168
118
1188
119
11am
12
12.1
12.30
120
1200
12000
1216
1221
123
12315
12593
126
12pm
12x
13
13.5
130
1312
1320
136134462
1368750
138
14
140
1400
1404
1408
1410
147
148
15
15%
150
1500
1505
151
1512
1520
153
156
158
15CM
15F
16
160
1600
1601
1607
165
168
16F
17
1701
1702
17087105
171
1710
175
178
179
17900
18
180
183
188
1881
19
190
1912
193
1960
197
198
1996
1999
1A
2
2%
2.00
2.2
2.5
2.8
20
20%
200
2000
20000
2001
20013
2002
2003
2005
2006
2007
2008
2008.02
2008.4
2008.5
203
205
207
208
209
21
210
2104
218
22
220
220V
2211
223
224
224.4
225
2266
228
229
23
230
2305
2319
232
2321
234
235
23545
238
239
24
240
2400
241
24120
246
248
249
24h
25
25%
250
255
256
25658
258
25cm2
26
26.27
260
26041
26080
263
265
266
268
26834
27
270
2702
271
2712
2715
2727
275
278
28
280
28204
284
2878108
288
289
29
290
29702
298
299
2990
2M
2X
2km
2x2
3
3.2
3.23
3.5
3.6
30
30%
300
3000
300HKD
301
302
305
30742
308
30PM
30RMB
30pm
31
3101
311
3115
315
31649
317
318
319
32
320
3218
3219
3226
32423
32431
328
328YUAN
33
330
336
338
34
34.50
340
348
35
350
3500
351812
35273
355
358
35843
36
360
365
36710
368
37
370
378
38
380
38388
38750
388
39
390
395
39532
39575
398
399
4
4.0
4.2
4.3
4.4
4.5
4.6
4.7
40
40%
400
4002
4008206666
401
402
403
409
40KM
410
410073425
416
418
42
420
428
430
438
44
440
448
45
450
450mm
45153
456
46
460
463
470
478
48
48.80
480
4800
488
49
490
492
498
5
5.0
5.1
5.12
5.3
50
50%
50.00
500
5001
5002
500M
501
503
504
505
506
51
515
516
52
520
522
528
530
548
550
5503
550ML
555
55555555
558
56
560
568
57
578
58
580
580HKD
588
59
59HKD
5B
5C
5star
6
6.18
6.2
60
600
600KB
606
610
618
620
620NET
626
635
638
640
645
65
650
65281
65292
66
660
6601
6603
6666
668
672
678
68
680
698
6F
6qPD
7
7.24
7.25
7.30
7.5
7.8
70
70%
700
708
709
711
72
7201
73
738
75
75%
758
763
768
780
788
8
8.4
8.8
80
800
8003
8006
802
8031
8033
807
809
80CM
810
81118
818
820
830
8302
83559989
84
8418
84392
85
858
86
86911999
88
880
8821
888
888888888888888888888888
89
8A
8I
8th
9
90
900
902
909
911
92
932
94
95
950
96
961
97
973
9785
98
980
99
996
:
;
<
=
>
?
@
A
A2
A22
A31
A4
ACCOR
AT&T
AmberleyHotel
Americas
Angel
Angela
Asia
AvlNtTy
A座
B
B2
BABA
BAN
BED
BS
BS2
BTV
BTW
BUS
B座
C
CA1396
CBD
CD
CDMA
CEO
CHACK
CHECK
CHEK
CHINA
CIXI
CNN
CONFIRM
COTTO
CROWNE
CRRIP
CTIRP
CTRIP
Canali
Cantonese
Check
CheckOut
Chengdu
Copyright
Copyright1999
Ctrip
D
DFS
DIY
DND
DV
DVD
E11
EA
EVEN
Elan
F
F1
FAX
FB
FOUR
Fantastic
Feb
G
GF
GG
GPRS
H%
H1
HAPPEN
HBO
HHHT
HILTON
HK
HK715
HKD5
HKD550
HKD70
HKD791
HOTEL
HOUR
HOUSEKEEPING
Happyhour
High
Holiday
Hotel
I
IC
IC卡
IIA
IN
ING
IO51
IP
IPTV
IP卡
IP地址
IP电话
ISDN
IT
In
Inn
Internet
It
Italian
Iz
JB
JF
JJ
K197
KEN
KENNTH
KFC
KTV
Key
L
LD
LED
LG
LOGO
LP
LZ
M
MD
MINI
MM
MR
MSN
March
Marriott
Marrito
Montblanc
Motel
My
N
NB
NHK
NIKKO
NND
NO
NOVOTEL
N年
OK
OUT
Out
P
PANDA
PLAZA
POS
POSH
POST
PRIORITY
PS
Please
QQ
R
RMB
RMB300
ROOM
Ramada
Room
S
SB
SEASONS
SERVICE
SHOPPING
SHUTTLEBUS
SOGO
SOHO
SP4rI
SPA
SPM77
Size
Smokers
Star
Starwood
Stayed
Suggest
T
TANG
TATAMI
TAXI
TMD
TT
TV
TWIN
TZ
Taxi
Thank
Thanks
The
This
Those
Tv
U
UPS
Upgrade
V
VIEW
VISA
VPN
Very
WHAT
WIFI
WLAN
We
Whoever
Will
Worse
XC
XX
XXX
YAHOO
YMCA
[
\
]
^
_
`
a
about
adsl
after
again
al
all
always
am
and
anyone
are
ask
at
atittude
b
bad
bay
be
bell
best
body
boy
bus
but
c
call
can
cannot
chang
charges
cheak
check
checkin
checkout
cnn
com
come
copy
could
counter
ctrip
dC
day
days
degrade
desk
did
disappointed
disco
door
drinking
e
else
email
encountered
environment
even
examed
excel
excellent
extra
facilities
faint
far
floor
floors
for
freedom
freshair
from
front
garden
gave
good
goooooooood
h
half
happy
have
head
her
here
his
hk
holiday
hope
horrible
hot
hotel
hotels
house
housekeeping
html
iPod
if
ikea
in
ing
inn
is
it
k
kao
ke
keeping
kettle
key
kfc
km
ktv
lady
laptop
last
late
lg
lobby
location
lonely
m
m0.9
maintain
many
match
mini
mm
modem
money
months
morning
n
nice
night
non
not
now
o
of
office
ok
ok12
on
one
online
open
or
other
out
over
past
pay
place
planet
please
pm
pos
position
problem
program
ps
psp
put
quarry
r
rating
recommend
reported
reserved
respect
restaurant
right
rights
rmb
room
rosedale
s
sasa
schedule
see
serves
service
shop
should
shower
shuttle
sick
smokers
so
soho
soup
staff
standard
star
stay
stayed
strongly
sweet
swtich
taxi
that
the
them
there
they
think
this
though
thread
till
time
times
to
top
try
two
upgrade
us
v
very
visa
want
was
water
wifi
will
with
word
work
working
worse
worth
would
x
y
yangming
yi
yo
you
your
{
|
}
~
Τ
ρ
τ
―
‘
’
“
”
…
∩
┍
┬
□
★
、
。
《
》
「
」
【
】
ぃ
ぇ
お
ず
び
キ
ゴ
ネ
一
一一
一一列举
一丁点
一下
一下子
一下床
一下肚子
一不小心
一丝
一两
一两个
一两块
一两天
一两百
一个
一个个
一个劲
一个半
一个半月
一个团
一个圈
一个多
一个多月
一个天
一个床
一个拖拉机
一个月
一个样
一个脚印
一个角
一串
一为
一举一动
一举两得
一事
一二点
一些
一人
一人要
一人过
一仟圓
一件
一份
一伙
一会
一会儿
一伸
一位
一住
一体
一体化
一侧
一個
一倍
一元
一共
一再
一再强调
一凉
一出
一分
一分货
一分钟
一分钱
一切
一切都是
一切顺利
一到
一刹那
一刻
一刻起
一刻钟
一副
一动不动
一包
一千六百
一千多
一千多元
一半
一单
一厅
一厢情愿
一去
一双
一口
一口价
一口咬定
一口袋
一句
一只
一台
一号
一同
一名
一向
一听
一周
一味
一回
一圆
一圈
一地
一地水
一场
一坐
一块
一块块
一块钱
一城
一堆
一堵
一塌糊涂
一墙之隔
一声
一壶
一壶水
一处
一夜
一夜情
一大
一大半
一大块
一大堆
一大早
一大群
一大跳
一天
一天两天
一天到晚
一天天
一头
一头雾水
一套
一如
一如既往
一定
一客
一室
一家
一家人
一宿
一对
一小
一小块
一小部分
一尘
一尘不染
一层
一层楼
一屋
一带
一帮
一幅
一幢
一幢幢
一年
一床
一应俱全
一店
一度
一座
一廳
一开
一张
一张白纸
一律
一心
一怒之下
一想
一成不变
一截
一房
一扇
一扇门
一打
一批
一把
一把手
一抓
一抢而空
一拐
一拖再拖
一指
一挤
一换
一掉
一排
一排排
一推了之
一提
一摞
一支
一整夜
一整天
一斤
一方
一方有难
一方面
一旁
一无所有
一无是处
一无适
一日
一日游
一旦
一早
一时
一星
一星半点
一星级
一是
一晚
一曬
一月
一月份
一有
一望
一望无际
一朝一夕
一期
一本
一本正经
一朵
一条
一条线
一条街
一来
一杯
一架
一查
一栋
一样
一根
一桌
一桶
一條
一楼
一概而论
一樓
一模一样
一樣
一次
一次性
一次次
一歇
一步
一步之遥
一段
一段时间
一段话
一段距离
一段路
一比
一气之下
一气呵成
一汤
一泡
一流
一清二楚
一清早
一溜烟
一滩
一滴
一点
一点儿
一点半
一点半点
一点多
一点点
一点钟
一热脸
一片
一片狼藉
一环
一班
一瓶
一男一女
一番
一瘸一拐
一百
一百个
一百二
一百元
一百多
一百多元
一盏
一盒
一盘
一直
一看
一眼
一睡
一碗
一碟
一碰
一种
一種
一笔
一筒
一篇
一米
一类
一系列
一级
一纬路
一线
一经
一给
一绝
一网打尽
一群
一翻
一肚子
一肚子气
一肚子火
一肚火
一股
一脉相传
一脚
一脸
一脸茫然
一致
一般
一般化
一般来说
一般般
一节
一行
一袋
一览无余
一览无遗
一觉
一角
一订
一试
一说
一课
一貌
一贯
一赏
一走了之
一起
一趟
一跤
一路
一路上
一踏
一蹋
一身
一车
一轮
一辆
一辆车
一辈子
一边
一过
一进
一连串
一通
一遍
一道
一部
一部分
一部分一部分
一针见血
一铺
一键
一长
一間
一问
一问一答
一问三不知
一间
一阵
一阵子
一阵阵
一面
一面镜子
一页
一项
一顿
一顿饭
一颗
一餐
一首
一點
一鼓作气
一鼓酸
丁
丁山
丁山楼
丁矫
丁香
七
七八次
七八点
七八百
七夕
七成
七斗
七星
七星岩
七月份
七栋
七楼
七点
七点钟
七瓶
七百多
七种
七點
万
万一
万万
万不得已
万丽
万事如意
万事达
万事达卡
万古
万多元
万怡
万杰
万石
万能
万象
万豪
万达
万里
万鹏
丈夫
三
三个
三亚
三亚旅游
三亚湾
三人
三人房
三人间
三位
三倍
三元
三分之一
三分钟
三刻
三十
三十一
三十五分
三十元
三十八
三十分钟
三十度
三千五百
三口
三句话
三合一
三名
三和板
三四
三四个
三四十米
三四次
三圈
三塔
三处
三天
三套
三家
三层
三岁
三峡
三峡大坝
三年
三张
三思
三房
三文鱼
三方
三明治
三易
三星
三星级
三是
三晋
三晚
三更半夜
三月
三月份
三期
三条
三样
三楼
三次
三段
三江
三点
三点钟
三环
三环路
三百
三百多元
三站
三粒
三级片
三美
三者
三角形
三角板
三趟
三轮
三轮车
三轮车夫
三送
三遍
三道
三部
三里河
三门峡
三间
三间房
三顿
上
上上下下
上上网
上下
上下左右
上下班
上不来
上个
上个世纪
上个星期
上个月
上五楼
上人
上任
上会放
上传
上位
上全
上出
上前
上办
上加
上升
上午
上去
上司
上吐下泻
上周
上周二
上周五
上多加
上大当
上学
上定
上客
上层
上山
上岸
上市
上帝
上床
上当
上当受骗
上心
上手
上报
上拉上
上放
上方
上旬
上时
上星
上本
上来
上极噪
上桌
上档次
上楼
上楼去
上次
上此
上海
上海动物园
上海地区
上海市
上海浦东
上爬
上班
上用
上盖
上积
上空
上窜下跳
上素
上網
上级
上级领导
上线
上网
上网卡
上网费
上能
上能订
上菜
上落
上街
上衣
上要
上订
上诉
上该
上调
上车
上辈子
上边
上述
上述情况
上铺
上锁
上长
上门
上面
上餐
上饶
上饶市
上馆子
下
下不去
下个月
下价
下位
下关市
下功夫
下午
下午茶
下半夜
下去
下发
下咽
下回
下大力气
下定
下定决心
下层
下屋
下属
下山
下床
下开
下手
下才
下换
下放
下文
下新
下方
下旬
下机
下来
下楼
下楼去
下榻
下次
下水
下水管
下水道
下沉
下流
下滑
下班
下班时间
下着雨
下箸
下脚
下訂
下课
下调
下车
下车时
下载
下边
下达
下部
下酒
下门
下降
下雨
下雨天
下雪
下面
不
不一会
不一会儿
不三不四
不上
不上不下
不下
不严
不久
不买
不了
不了了之
不予
不二
不亮
不仅
不仅仅
不介意
不以为然
不休
不会
不会弄错
不会错
不伦不类
不但
不低
不住
不佳
不便
不信
不信邪
不值
不值钱
不停
不像
不像话
不光
不入流
不全
不关
不再
不写
不冷
不冷不热
不准
不凉
不减
不出
不分
不划算
不则
不利
不利于
不到
不到之处
不刷
不加
不务正业
不动
不勤
不包
不卑不亢
不卖
不厌其烦
不去
不及
不受
不变
不可
不可不
不可思议
不可抗力
不可理喻
不可磨灭
不台
不吃
不合
不合时宜
不合理
不合算
不同
不名
不吐
不含
不吭声
不吵
不周
不周到
不响
不善
不因
不图
不在乎
不在意
不坏
不坚
不堪
不堪入目
不复存在
不多
不多见
不多远
不够
不夠
不大
不大不小
不大好
不大自
不太
不太会
不太值
不太像
不太凉
不太吵
不太大
不太好
不太敢
不太有
不太热
不太爱
不太爽
不太硬
不太象
不太近
不太远
不太高
不失
不失为
不好
不好意思
不好玩
不如
不如人意
不如意
不如说是
不妥
不妨
不安
不定
不实
不对劲
不对经
不小
不少
不尽人意
不屑
不巧
不差
不已
不带
不帮人
不平
不幸
不应
不底
不廉
不开
不强
不归
不当
不得
不得不
不得了
不得体
不得已
不必
不忍
不快
不怎么
不怎么样
不怕
不怕死
不思上
不急
不悦
不想
不愁
不感
不愧
不愧为
不愿
不愿开
不慌不忙
不慎
不慢
不成
不成比例
不成问题
不折不扣
不报
不拢
不拿钱别
不换
不掉
不接
不提
不擾
不收
不放
不放纸
不敢
不敢恭维
不敢想像
不敢相信
不敢苟同
不整洁
不料
不断
不断完善
不断改进
不新
不早
不时
不旺
不明
不易
不是
不是太好
不是故意
不晚
不會
不朝街
不来
不次
不止
不止一次
不正
不比
不求
不洁
不淨潔
不深
不清
不满
不漏
不灵
不為
不热
不然
不然的话
不照
不熟
不爱
不爽
不爽快
不理
不理不睬
不用
不用说
不由得
不相上下
不相称
不看
不知
不知不觉
不知去向
不知就里
不知情
不短
不禁
不离店
不稳
不符
不算
不算什么
不管
不管怎么
不类
不紧
不給
不约而同
不经
不经意
不缺
不翼而飞
不耐烦
不耐煩
不肯
不胜其烦
不胜感激
不能
不能不
不能不要
不能取消
不能容忍
不能平静
不能自己
不至于
不良
不菲
不著
不行
不补
不要
不要紧
不见
不见得
不见踪影
不规则
不解
不言而喻
不言自明
不許
不计
不订
不让
不讲道理
不许
不论
不论是
不诚实
不该
不详
不说
不谈
不象
不象话
不豪華
不负责任
不贵
不赶
不起作用
不起眼
不足
不足为奇
不足之处
不足以
不转
不轻
不过
不近
不进
不远
不远处
不退
不送
不适
不选五楼
不选靠
不逊于
不透气
不通
不過
不道德
不遭
不配
不采
不錯
不锈钢管
不错
不错呀
不长
不问
不间断
不闻不问
不阻
不难
不难想象
不雅
不雅观
不需
不靠
不顾
不领情
不高
与
与人方便
与其
与其说是
与否
与非
丑
丑味
丑陋
专业
专业化
专业培训
专为
专人
专卖
专卖店
专员
专场
专用
专用车
专程
专线
专车
专车接送
专门
专项
专题
专题会议
专题讨论
且
且不说
且说
世
世外
世外桃源
世界
世界之窗
世界名牌
世纪
世纪末
世茂
世贸
业主
业余
业务
业务员
业务素质
东
东东
东到
东北
东南
东南亚
东取
东向西
东四十条
东山
东方
东方女性
东晖楼
东林
东楼
东海
东海路
东涌线
东站
东翼
东莞
东街
东街口
东西
东路
东边
东部
东问西
东风
丝毫
丝绸
丟失
丢
丢下
丢人
丢到
丢失
丢弃
丢掉
丢脸
丢进
两
两三
两三天
两三样
两三点
两个
两之手
两人
两人住
两件
两份
两位
两倍
两元
两入
两分
两分钟
两到
两包
两千
两双
两口
两口子
两句
两只
两台
两名
两听
两圈
两块
两块钱
两处
两夜
两大
两大团
两天
两头
两套
两字
两室
两家
两宿
两对
两小块
两层
两岁
两岸
两幢
两年
两床
两座
两张
两张床
两扇
两扇门
两手
两把
两日
两星
两晚
两朵
两条
两杯
两栋
两样
两楼
两次
两点
两点钟
两瓶
两百元
两百多
两码事
两碗
两种
两站
两米
两者
两菜
两辆
两边
两遍
两道
两部
两间
两间房
两面
两面三刀
两项
两顿
两颗
两餐
严厉
严实
严整
严格
严格执行
严格把关
严格控制
严格管理
严肃
严肃处理
严谨
严重
並不
丧失
个
个个
个人
个人信息
个人感觉
个人用品
个人观点
个体差异
个体户
个例
个别
个别现象
个务大床
个厅
个响法
个园
个头
个子
个局
个山
个床
个性
个性化
个案
个洋
个路
个门
个面
个馆
中
中一人
中上
中举
中份
中信
中关村
中刷
中午
中午饭
中华
中南
中原
中取
中向
中含
中国
中国之最
中国电信
中国邮政
中国银行
中国青年政治学院
中國
中央
中央大街
中央民族大学
中央空调
中学
中宾房
中将
中小
中属败
中山
中山东路
中山公园
中山北路
中山路
中山陵
中州
中差
中巴
中帮
中年
中年男人
中式
中归
中彩
中心
中心区
中心地带
中心地段
中心广场
中心站
中意
中招
中振和华庭
中控
中文
中断
中旅
中日
中旬
中星
中是
中有
中档
中武岳
中毒
中水
中油
中煤
中环
中环线
中班
中矩
中石化
中秋节
中等
中等偏上
中等城市
中算
中經過
中级
中老年
中肯
中船
中裕住
中西
中西亚
中西合璧
中西部
中要
中規
中规
中规中矩
中距
中路
中转
中转站
中远
中途
中银
中间
中雨
中餐
中餐厅
中高
丰台区
丰富
丰富多彩
丰田
丰盛
串
串联
串门
临
临安
临时
临晨
临水
临江门
临沂
临河
临海
临湖
临界
临睡前
临窗
临行
临街
临街房
临走
临走时
临近
丹东
丹霞
丹顶鹤
为
为主
为了
为什
为什么
为何
为佳
为例
为先
为啥
为您服务
为期
为本
为此
为民除害
为求
为的是
为荣
为证
主
主业
主人
主任
主办者
主动
主動
主厨
主妇
主干道
主意
主持公道
主机
主楼
主管
主菜
主要
主观
主题
主食
丽
丽庭
丽悦
丽景楼
丽晶
丽水
丽江
丽泽苑
丽轩
丽都
举个
举办
举动
举国欢庆
举手投足
举措
举架
举止
举牌
举目无亲
举目望去
举着
举行
举足轻重
丿
乃至
久
久久
久悦
久等
久远
么
义
义乌
义务
之
之一
之上
之下
之不察
之中
之举
之内
之前
之名
之后
之喜
之地
之处
之外
之多
之夜
之大
之好
之家
之差
之後反
之後就
之意
之感
之慢
之所以
之手
之旅
之星
之景
之有
之极
之江
之流
之烂
之类
之苦
之處
之行
之辞
之选
之遥
之错
之间
之际
之隔
之餘
乌
乌其麻
乌合之众
乌市
乌烟瘴气
乌语
乌鲁木齐
乌龙茶
乌龟
乏善可陈
乐
乐园
乐子
乐山
乐府
乐心
乐意
乐趣
乒乓
乒乓球桌
乖乖
乘
乘坐
乘客
乘机
乘火车
乘车
九
九九
九十年代
九华山
九口
九寨
九寨沟
九层
九州
九折
九月份
九月初
九楼
九江
九洲
九点
九点钟
九牛二虎之力
九華山
九點
九龙
九龙城
乞
也
也好
也定
也就是说
也罢
也許
也许
习习
习惯
习惯于
习惯性
乡
乡下
乡镇企业
书
书名号
书吧
书店
书房
书桌
书桌上
书籍
书面
买
买一送一
买不到
买不起
买些
买份
买到
买单
买回来
买好
买方市场
买来
买气
买水
买点
买票
买菜
乱
乱七八糟
乱乱的
乱叫
乱哄哄
乱地
乱堆
乱字
乱成一团
乱打
乱收费
乱放
乱石堆
乱窜
乱糟糟
乱说
乱飞
乳胶漆
乳酪
乳黄
乾净
乾淨
亂
了
了不起
了佰富
了解
了點
予以
争
争先恐后
争取
争完
争执
争抢
争气
争议
争论
争辨
争辩
争风
事
事件
事先
事前
事办
事务
事后
事大
事宜
事实
事实上
事实证明
事後打
事情
事才
事是
事物
事隔
二
二三
二三十
二个
二人
二件
二十
二十三年
二十元
二十几
二十几个
二十几分钟
二十分钟
二十块
二十多分钟
二十年
二号
二号楼
二天
二字
二层
二岸
二年
二张
二手
二日
二星
二星级
二是
二晚
二期
二条
二来
二楼
二次
二次大战
二步
二浴
二点
二王庙
二环
二瓶
二百块
二百多
二百米
二种
二话不说
二话没说
二道桥
二间
于
于山
于是
亏
亏了
亏待
亏心事
亏损
亏死
云云
云南
云南旅游
云南白药
云南省
云吞面
云居
云泥之别
云贵
云锦
云霄
云龙
互弄
互换
互相
五
五一
五一广场
五一节
五个
五买
五人订
五位
五六个
五六家
五六米
五分
五分钟
五十元
五十分钟
五十多
五十多岁
五华
五口
五台山
五号
五四
五大三粗
五天
五层
五年
五彩缤纷
五指
五指山
五日游
五星
五星级
五月
五栋
五楼
五次
五洲
五点
五点钟
五环
五百元
五百多
五脏
五脏俱全
五角场
五谷杂粮
五金
五颗
五颗星
井井有条
井冈山
亚
亚太
亚泰
亚运村
亚龙湾
些
些许
亟待
交
交了
交代
交换机
交接
交接班
交易
交易会
交款
交流
交涉
交班
交界处
交纳
交给
交茶
交警
交警大队
交谈
交费
交还
交通
交通不便
交通局
交通工具
交通状况
交通要道
交通车
交通银行
交钱
亦
产
产业园
产品
产权
产物
产生
产生矛盾
享受
享有
享有盛名
享用
京
京东方
京伦
京味
京城
京广
京都
亭
亭子
亮
亮丽
亮些
亮堂
亮度
亮得
亮点
亲
亲切
亲切感
亲口
亲和力
亲善
亲戚
亲手
亲热
亲眼所见
亲眼看到
亲眼看见
亲眼见到
亲耳
亲自
亲自出马
亲身
亲身经历
亵渎
人
人上
人不太
人中
人为
人买
人事
人以
人们
人会
人住
人修
人像
人写
人到
人力资源部
人力车
人十来
人去
人去楼空
人口
人口素质
人名
人向
人员
人员培训
人员素质
人员配备
人和镇
人喊
人均
人士
人声
人声鼎沸
人多
人多嘴杂
人多时
人大
人太
人头
人好
人如潮涌
人家
人少
人工
人帮
人开
人影
人往
人性
人性化
人想
人意
人房
人手
人手不足
人才
人报
人提
人数
人數
人文
人来
人来人往
人查
人格
人民
人民公社
人民币
人民广场
人民警察
人气
人流量
人点
人物
人理
人生地不熟
人用
人管
人群
人能
人花
人要
人覺
人觉
人订
人身
人身安全
人车
人较
人金贵
人间
人间蒸发
亿龙
什
什么
什么世道
什么样
什刹海
什邡
什麼
仁
仁兄
仁民
仅
仅为
仅仅
仅住
仅供参考
仅够
仅容
仅憩
仅此而已
仅猁
仅竭
仅见
仅记
仅限于
仇
仇家
今后
今天
今天上午
今天下午
今年
今年冬天
今日
今晚
介意
介石
介绍
介绍书
仍
仍会
仍感
仍旧
仍然
从
从不
从业人员
从中
从事
从何而来
从兴坪
从别
从前
从化
从史
从头
从头到尾
从始至终
从容
从晚
从未
从未见过
从来
从此以后
从没
从而
从订
从进
从那以后
仓促
仓库
仔
仔細熱
仔细
仔细检查
仔细观察
他
他人
他们
他們
他妈的
他定
他家
他订
他边
付
付出
付掉
付款
付清
付现
付现金
付账
付费
付钱
仙人洞
代
代买
代价
代叫
代售
代客
代步
代理
代答
代表
代表团
代金券
令
令人
令人作呕
令人兴奋
令人发指
令人心寒
令人担心
令人欣慰
令人气愤
令人满意
令人窒息
令人费解
以
以上
以上者
以下
以下几点
以为
以供
以便
以免
以内
以前
以卖
以及
以后
以备
以外
以大床
以客
以小是
以己度人
以往
以德服人
以掛
以来
以次充好
以此
以此为戒
以理服人
以示
以禮
以能
以至于
以致于
以表
以超快
以防
仨
仪器
仪征
仪征市
们
件
价
价优
价位
价低
价住
价值
价去
价差
价廉
价廉物美
价是
价格
价格上涨
价格不菲
价格优势
价格低
价格体系
价格便宜
价格公道
价格合理
价格昂贵
价格比
价比
价目单
价目表
价签
价要
价超
价钱
任
任人
任何
任何人
任凭
任务
任地
任选
任食
份
份儿饭
份量
仿佛
仿古
企业
企图
休息
休息区
休息室
休息时间
休闲
休闲游
众
众口
众多
优
优于
优先
优势
优化
优悦
优悦会
优惠
优惠价
优惠价格
优惠政策
优点
优秀
优缺点
优美
优美环境
优胜
优良
优质
优质服务
优越
优越性
优越感
优雅
伙伴
伙食
会
会下
会不段
会为
会以
会住
会儿
会出
会动
会十会
会员
会员价
会员卡
会响
会场
会址
会处
会大
会展
会展中心
会崩于
会心微笑
会换
会收
会放点
会晕
会晚
会来
会派
会流
会涨
会用
会花
会补
会订
会议
会议室
会试
会费
会选
会飞
会馆
伞
伞拉在
伟大
传
传到
传家
传承
传来
传染
传染性
传真
传真机
传给
传统
传统意义
传说
传过来
传递
传音
伤人
伤口
伤害
伤心
伤脚
伪满
估摸
估计
伴有
伴着
伴随
伸
伸不开
伸不直
伸展
伸手
伸手不见五指
似
似乎
似地
似有
似的
佃户
但
但告
但家店
但床
但康
但开
但愿
但据
但明
但是
但朝
但此
但水
但生
但离
但算價
但进
但门
位
位于
位住
位子
位居
位是
位置
位费
低
低一
低下
低于
低些
低价
低价位
低价房
低俗
低劣
低头
低廉
低才
低档
低沉
低温
低点
低电量
低着头
低级
低量
低频
住
住三晚
住久
住九楼
住入
住嘉利
住国
住处
住宅
住宅区
住宅楼
住客
住宿
住宿地
住宿费
住店
住惯
住户
住房
住房价格
住所
住次
住此
住满
住滴
住潭江
住裕达
住进
住遍
住過
住里
住金
体会
体型
体察
体毛
体现
体育
体育中心
体育场
体育锻炼
体臭味
体贴
体重
体验
体验生活
何
何况
何原因
何园
何在
何处
何必
何时
何求
何用
何种
余下
余地
余家
余平
余额
佛
佛寺
佛山
佛珠
佛祖
作
作业
作为
作何
作假
作出
作响
作怪
作息时间
作法
作為
作用
作罢
作风
你
你们
你們
你好
你定
你家
你查
你点
佣金
佩服
佰富
佳
佳丽
佳宁娜
佳宇
佳居
佳苑
佷
使
使丽轩
使人
使到
使劲
使劲儿
使得
使用
使用率
使用费
使贵
侃价
侄子
來
來九華山
來住
例假
例外
例如
例子
例盘
例行
侍应
供
供参考
供应
供应商
供暖
供热
供电
供货商
供选择
供餐
依云
依依不舍
依山
依山傍水
依我看
依据
依旧
依然
依稀
依赖
依赖症
侣
侥幸
侦破
侧
侧墙
侧头
侧面
侮辱
侯
侯车
侵害
侷
便
便于
便利
便利店
便宜
便捷
便携
便是
便笺
便装
便餐
係
促
促使
促销
促销价
俄式
俄罗斯
俊
俗气
俗称
俗话说
保
保修
保健
保养
保准
保利
保卫
保存
保安
保安人员
保定
保定市
保密
保密工作
保护
保护环境
保持
保温
保球
保球券
保留
保管
保证
保险
保险丝
保险公司
保险柜
保险箱
保险费
保障
保龄
保龄球
保龄球馆
信
信价
信任
信任度
信任感
信口雌黄
信号
信封
信心
信息
信息化
信用
信用卡
信箱
信誉
信誉度
信赖
俩
俩个
俩次
修
修修
修养
修到
修复
修太
修好
修改
修桥
修正
修没修
修灯
修理
修理工
修葺
修补
修路
修身养性
修过
俯瞰
俯首
俱丁
俱乐部
俱全
俺
俺们
俾睨
個
倍
倍儿
倍受
倍受鼓舞
倍感
們
倒
倒个
倒像
倒光
倒入
倒床
倒底
倒换
倒水
倒胃口
倒贴
倒退
倒闭
倒霉
候
候机厅
候机楼
候车厅
倛
借
借个
借伞
借出去
借去
借口
借壳
借此
借用
借记卡
借鉴
借鸡生蛋
倡导
倨傲
倪萍
值
值不值得
值夜班
值得
值得一提
值得一提的是
值得尊重
值得称赞
值此
值班
值班人员
值班员
值班室
值钱
倾向
倾斜
假
假人
假冒伪劣
假如
假山
假日
假日酒店
假期
假烟
假话
假货
假道
假钱
偌大
偏
偏些
偏低
偏偏
偏僻
偏好
偏小
偏少
偏巧
偏差
偏慢
偏暗
偏激
偏狭
偏硬
偏离
偏老
偏要
偏贵
偏远
偏长
偏颇
偏高
偕程
做
做下
做不了
做个
做事
做些
做人
做何
做出
做到
做卡时
做块
做大
做好
做成
做梦
做法
做爱
做牢
做生意
做起
做过
做预
做饭
停
停下来
停业
停几量
停工
停开
停掉
停放
停时
停歇
停止
停水
停满
停用
停电
停留
停留时间
停着
停車場
停车
停车位
停车场
停车处
停车费
停过
停运
停近
停電
停靠
停靠点
健康
健康秤
健美操
健身
健身房
健身操
偶
偶住
偶尔
偶有
偶然
偶遇
偷
偷东西
偷工减料
偷窃
偷逃税
偷钱
傅家庄
傍晚
傍边
傢
傣
储值卡
储蓄卡
催
催促
催着
催过
催问
傲慢
傲慢无礼
傻傻的
傻子
傻瓜
傻眼
傻站
傻笑
僅僅
像
像家
像是
像样
像订
僮
僵化
僵持
僵硬
價格
價格置
價錢
價錢貴
億
儒家
優美
優雅
儿
儿子
儿童
允许
元
元且
元住
元内
元到
元刷
元包
元含
元多
元大床
元店
元旦
元旦假期
元涨
元游
元錢
元预
元餐
兄弟
兄弟会
兄弟姐妹
充其
充其量
充分
充分考虑
充当
充斥
充溢
充满
充滿
充电
充电器
充裕
充足
充饥
兆
先
先不说
先于
先交
先到
先前
先办
先后
先后顺序
先回
先定
先开
先打
先报
先押
先换
先提
先收
先放
先是
先来
先来后到
先檢查
先生
先看
先结
先给
先耐着
先行
先要
先订
先讲
先说
先进
先退
先震
光
光临
光临惠顾
光临指导
光亮
光光
光打
光是
光污染
光泽
光滑
光熙
光纤
光纤网络
光线
光脚
光顾
光鲜
克制
免
免为其难
免单
免去
免得
免掉
免提
免税店
免費
免费
免费听
免费打
免费送
免除
兑
兑奖
兑成
兑现
兜
兜圈子
兜来
兜里
兢兢业业
入
入主
入住
入住率
入口
入口处
入场式
入境
入夜
入室
入宿
入库
入店
入座
入房
入时
入眠
入眼
入睡
入耳
入账
入门
入驻
內
內不許
內部
全
全且
全世界
全价
全体
全体同仁
全停
全免费
全关
全力
全员
全国
全在
全城
全天
全套
全家
全家人
全封闭
全市
全开
全搬
全新
全无
全日
全是
全景
全有
全权负责
全没
全消
全混
全湖景
全湿
全然
全然不知
全球
全理
全瘪
全省
全票
全离
全程
全站
全线
全聚德
全说
全身
全过
全过程
全适
全部
全都
全靠
全面
全额
兩天
兩星
兩條
兩粒
八一
八个
八九十
八五折
八佰伴
八分钟
八十年代
八卦
八大关
八宝
八折
八方支持
八月
八楼
八毛
八点
八点半
八点钟
八百
八百多
八素
八达
八达通
八错
公交
公交站
公交线
公交线路
公交车
公交车站
公仔
公众
公共
公共交通
公共厕所
公共汽车
公分
公务
公厕
公司
公司财务
公园
公婆
公安局
公安部门
公寓
公寓式
公寓楼
公尺
公布
公干
公平
公开
公德心
公款
公款消费
公正
公母
公民
公然
公用
公用电话
公益事业
公营
公认
公路
公车
公车站
公道
公里
六
六七个
六个
六十元
六十八
六及
六层
六層
六峰路
六星
六楼
六点
六点半
六片
六白
六百块
六百米
六间
六阶
兰州
兰州市
兰州铁路局
兰桂坊
兰桂枋
兰桂芳
兰色
共
共产党
共享
共住
共同
共和
共四人
共有
共用
共舞
共计
共识
共通
共鸣
关
关上
关上灯
关不上
关不了
关不掉
关不紧
关了
关了灯
关于
关他
关切
关口
关在
关城
关帝庙
关心
关怀
关掉
关机
关林庙
关注
关注度
关灯
关照
关着
关窗
关窗户
关系
关键
关键在于
关键问题
关门
关门声
关门大吉
关闭
兴
兴亚
兴冲冲
兴坪
兴建
兴旺
兴灾乐祸
兴致
兴趣
兴高采烈
其
其一
其中
其为
其事
其二
其他
其他人
其余
其内
其名
其士
其大床
其它
其实
其实不然
其差
其慢
其时
其来
其次
其環境
其能
其脏
其间
具
具体
具体来说
具体表现
具全
具备
具有
具说
典型
典故
典雅
养
养眼
养鸟
兼
兼有
兼职
兼职网
兼顾
内
内住
内侧
内因
内在
内地
内均
内壁
内容
内宾
内心
内有
内江
内涵
内漏
内用
内疚
内线
内置
内衣
内装
内裤
内部
内部网
内里
内陆
内除
内页
内饰
册子
再
再三
再下
再也
再也不会
再交
再付
再会
再住
再來
再刷
再唤
再定
再害
再就是
再差
再带
再度
再开
再换
再接
再接再励
再接再厉
再搬
再晚
再有
再来
再查
再次
再次发生
再点
再用
再续
再者
再能
再要
再见
再订
再说
再谈
再赞
再进
再选
冒
冒汗
冒险
冒雨
写
写字
写字台
写字楼
写得
写意
写成
写明
写点
写订
写道
写错
军事化
军人
军大衣
军阀
农夫山泉
农家
农家乐
农家院
农家饭
农工商
农庄
农村
农民
农田
农贸市场
冤
冤大头
冤情
冤枉
冤枉钱
冤透
冬天
冬季
冬瓜
冬至
冯
冰
冰冷
冰冻
冰凉
冰块
冰天雪地
冰水
冰箱
冰过
冰镇
冰雪
冰雪节
冲
冲凉
冲击钻
冲剂
冲得
冲忙
冲掉
冲水
冲泡
冲洗
冲浪
冲淋
冲淋房
冲淋管
冲澡
冲着
冲突
冲过
冲过去
冲鼻
决
决不
决不会
决不再
决不可
决不能
决定
决心
况且
冷
冷不丁
冷且
冷冰冰
冷冷清清
冷冷的
冷到
冷却塔
冷嘲热讽
冷天
冷得
冷掉
冷暖空调
冷板凳
冷死
冷气
冷水
冷水浴
冷汗
冷淡
冷清
冷清清
冷漠
冷热
冷热水
冷笑
冷若冰霜
冷言
冷静
冷风
冷飕飕
冷饮
冻
冻坏
冻得
冻死
冻结
冻醒
净化器
净水
凄惨
准
准们
准信
准备
准时
准时到达
准确
凈
凉
凉凉的
凉到
凉厅
凉快
凉意
凉拌菜
凉气
凉水
凉爽
凉茶
凉菜
凋
凌乱
凌晨
减免
减分
减噪
减少
减点
减缓
减肥
减轻
减速
凑
凑合
凑合着
凑巧
凑活
几
几万
几万年
几下
几个
几乎
几人后
几件事
几位
几公里
几分
几分钟
几包
几十
几十个
几十元
几十块
几十桌
几千万
几千元
几千块
几口
几句
几只
几号
几号楼
几块钱
几声
几处
几外
几大
几天
几家
几尽
几层
几层楼
几岁
几年
几度
几张
几支
几文
几时
几月
几本书
几条
几栋
几样
几根
几楼
几次
几款
几步
几点
几瓶
几百元
几百年
几百米
几百间
几眼
几种
几秒
几粒
几节
几近
几遍
几部
几间
凡
凡是
凤凰
凤凰卫视
凤爪
凭
凭良心
凭证
凯宾斯基
凯悦
凯歌
凯莱
凳
凳子
凶
凶凶
凶地
凸出
凸现
凹
凹下去
凹陷
出
出不来
出乎
出乎意料
出于
出人意外
出众
出住
出入
出公差
出具
出出进进
出去
出去玩
出发
出口
出口伤人
出口处
出台
出名
出品
出售
出国
出土文物
出声
出太大
出头
出奇
出嫁
出家
出尔反尔
出差
出差费
出库
出得
出手
出操
出来
出格
出水
出水量
出港
出游
出现
出现异常
出現
出示
出租
出租屋
出租汽车
出租车
出租车费
出站口
出自
出色
出行
出言不逊
出身
出钱
出错
出长
出門
出门
出门在外
出门时
出难题
出面
出风
出风口
刀
刀叉
刀磨
刁难
分
分不清
分为
分享
分体
分光
分别
分到
分割
分区
分外
分太高
分家
分已
分布
分开
分得
分成
分才
分散
分数
分时
分昆区
分明
分有
分期
分机
分机号
分栋
分清
分片
分离
分种
分类
分贝
分辨
分配
分量
分鐘
分钟
分钱
分類
切
切不可
切勿
切实
切忌
切换
切断
切片
切记
切身感受
切防
切面
划
划不来
划价
划伤
划卡
划掉
划痕
划等号
划算
划账
列为
列举
列举如下
列入
列出来
列表
刘公岛
则
刚
刚一进
刚买
刚住
刚写
刚出
刚刚
刚到
刚办
刚去
刚回
刚回来
刚好
刚开
刚才
刚换
刚洗
刚装
刚要
刚过
刚进
刚退
创办
创口
创意
创造
初
初一
初三
初二
初五
初冬
初到
初去
初四
初期
初次
初看
初级
初老
初莲花
初衷
删
删去
删掉
删除
判断
利害
利害关系
利用
利益
利索
别
别人
别以为
别住
别具一格
别具匠心
别去
别墅
别墅区
别墅式
别处
别定
别家
别想
别扣
别扭
别提
别无选择
别是
别有情趣
别来
别涨
别的
别看
别着
别致
别花
别说
别选
刮
刮胡刀
刮胡子
刮过
到
到些
到付
到位
到哪去
到处
到处跑
到家
到底
到弥墩
到手
到期
到来
到极点
到此一游
到汉庭
到津滨
到达
到馆
制作
制冷
制定
制度
制式
制服
制止
制热
制订
制造
刷
刷卡
刷卡机
刷头
刷成
刷牙
刷预
券
券及
刺激
刺激性
刺耳
刺身
刺青
刺鼻
刻刀
刻意
刻有
刻薄
剁
剂
剃须
剃须刀
前
前一天
前一晚
前两天
前些
前人
前住
前住過
前作
前先
前几日
前几次
前列腺
前前后后
前卫
前厅
前去
前台
前后
前后左右
前回
前因后果
前天
前好
前如
前店
前往
前才
前提
前方
前日
前晚
前景
前有
前期
前来
前楼
前段时间
前灯
前端
前者
前胸
前脚
前评
前身
前车之鉴
前边
前进
前述
前锋
前门
前门大街
前面
剔除
剥脱
剥落
剧场
剧多
剧组
剩
剩一人
剩下
剩余
剩餘空間
剪
剪刀
剪掉
副
副总经理
副理
副经理
割
力
力度
力气
力求
力竭
力道
劝
劝业场
劝告
劝慰
劝说
劝阻
办
办不到
办事
办事处
办事效率
办公
办公台
办公室
办公桌
办公楼
办到
办好
办妥
办完
办得
办成
办手续
办法
办点
办理
办理手续
办生续
办离店
办越
功夫
功效
功率
功能
功课
加
加一点
加上
加个
加之
加付
加以
加价
加倍
加假
加入
加冕
加冰
加剧
加取
加在
加大
加大力度
加层
加州
加工
加床
加开
加强
加快
加急
加拿大
加收
加料
加水
加油
加油站
加温
加湿器
加点
加热
加班
加盖
加盟
加盟店
加盟费
加菜
加菲猫
加装
加进
加钱
加钱换
加长型
务
务必
劣质
动
动不动
动作
动力
动员
动工
动弹
动手
动气
动漫
动物
动物园
动用
动辄
动过
动静
助理
努力
努力提高
劲
劳斯莱斯
劳累
劵
勇气
勉强
動
勘查
勘比
務
務員
務態度
勝在
勤于
勤人員
勤奋工作
勤快
勺子
勾到
勾结
勿
勿庸置疑
包
包三晚
包个
包了
包他
包公
包厢
包含
包围
包场
包大
包天
包头
包子
包小包
包房
包括
包月
包河
包涵
包烟
包百
包百等
包装
包车
包车去
包间
匆匆
匆忙
化
化妆
化妆品
化妆棉
化妆袋
化妆间
北
北九水
北京
北京东方
北京大学
北京展览馆
北京市
北京机场
北京火车站
北京理工大学
北京电视台
北京路
北京饭店
北侧
北关
北到
北向
北国
北外
北师大
北戴河
北房
北方
北楼
北海
北站
北苑路
北虹
北虹店
北虹路
北街
北路
北辰
北门
北陵
北面
北齊
北齐
匪夷所思
匹萨
匹配
区
区位
区住
区内
区分
区别
区区
区区小事
区块
区域
区有
区较
区里
医学知识
医生
医疗
医疗队
医院
區
十
十一
十一号
十一年
十一点
十一点半
十一点多
十三
十三号
十三四
十个
十二块
十二点
十五元
十五分钟
十五米
十人
十余分钟
十元
十全十美
十全街
十公分
十几
十几个
十几位
十几员
十几块
十几年
十几年来
十几米
十分
十分重视
十分钟
十堰
十多个
十多元
十多分钟
十多岁
十多年
十字路口
十年
十幾年
十月
十来
十来个
十来种
十楼
十点
十瓶
千万
千万别
千万千万
千元
千呼万唤
千多
千岛湖
千年
千张
千纸鹤
千里之堤
千里眼
升
升上去
升为
升到
升成
升房
升旗仪式
升星
升标
升温
升空
升級
升级
升级成
升经
升至
升降
午
午夜
午睡
午茶
午觉
午餐
午饭
午饭时间
半
半个
半价
半到
半堵
半壶
半夜
半夜三更
半夜里
半天
半小时
半小時
半山
半山腰
半岛
半左右
半年
半年前
半截
半新不旧
半日
半杯
半步
半死
半瓶
半票
半米
半身
半透明
半邊
半露
华丽
华亭
华侨
华侨城
华夏
华大
华天
华庭
华强北
华旗
华清池
华港
华美
华美达
华而不实
华联
华苑
华蓥山
华融
华贵
华阳
华驿
协
协助
协同
协商
协成
协程
协程定
协程订
协议
协议价
协调
协调会
卓展
協助
協調
单
单一
单上
单个
单人
单人床
单人房
单人间
单从
单位
单再点
单双床
单号
单子
单层
单已
单布
单床
单把
单据
单方面
单早
单晚
单有
单来
单栋
单点
单独
单程
单薄
单行
单行线
单行道
单调
单身
单身公寓
单身在外
单间
单面
卖
卖东西
卖力
卖场
卖完
卖得
卖掉
卖点
卖超
南
南二环
南京
南京市
南京路
南到
南北
南国
南太湖
南宁
南山
南山区
南平市
南开大学
南戴河
南方
南方人
南昆山
南昌
南昌市
南普陀
南朝鲜
南来北往
南林
南楼
南欧
南油
南洋
南海舰队
南湖
南疆
南翔
南苑
南路
南边
南通
南阳
南面
博会
博物
博物馆
博维
博览
占
占地
占地面积
占据
卡
卡上
卡东刷
卡刷
卡卡
卡号
卡壳
卡式
卡才
卡拉
卡是
卡机
卡消费
卡片
卡用
卡站
卡纸
卡给
卡者
卡订
卡车
卡通
卡锁
卢球
卧仙楼
卧具
卧室
卧房
卧榻
卫
卫兰轩
卫星
卫星电视
卫星频道
卫浴
卫浴设备
卫生
卫生条件
卫生死角
卫生状况
卫生用品
卫生纸
卫生设备
卫生设施
卫生部
卫生间
印
印子
印尼
印度
印有
印痕
印记
印象
印迹
危言耸听
危险
即
即个园
即为
即使
即便
即到
即可
即将
即往
即日起
却
却告
却排
却是
却说
卷
卷到
卷券
卷帘
卷曲
卷纸
卸下来
卻
厂房
厄
厅
厅里
历史
历经
厉害
压
压住
压力
压在
压抑
压抑感
压根
压着
压缩
压缩机
压金
厌烦
厕
厕所
厕纸
厘米
厚
厚厚的
厚实
厚度
厚爱
厚道
厚重
原
原价
原位
原先
原则
原则上
原名
原因
原固
原地
原处
原天
原始森林
原定
原封不动
原想
原故
原料
原有
原本
原来
原来如此
原样
原状
原珠
原色
原订
原话
原谅
厦大
厦门
厦门市
厨具
厨师
厨房
厨房设备
去
去不去
去争
去京
去入
去取
去处
去年
去年底
去掉
去求
去游
去秋
去续
去订
去试
去过
去鹭江
县
县城
县政府
县级
县级市
参与
参加
参展
参差不齐
参照
参看
参考
参见
参观
參加
又
又响
又坏了
又查
又续
又费
叉烧包
叉路口
及
及其
及大
及差
及时
及时发现
及时处理
及格
及边
友人
友善
友好
友情
友联
友谊
友谊路
双
双人
双人床
双人房
双人间
双份
双层
双床
双床间
双手
双方
双早
双标
双标间
双眼
双窗
双脚
双语
双面
反
反之
反倒
反光
反味
反复
反复强调
反射
反差
反应
反应速度
反思
反感
反掉
反映
反正
反省
反而
反胃
反过来
反锁
反问
反饋
反馈
发
发不出
发了
发传真
发冷
发凉
发出
发到
发动机
发呆
发展
发布
发帖子
发廊
发懵时
发扬
发文
发晕
发梳
发此
发毛
发源地
发火
发烧
发热量
发现
发现自己
发生
发生争执
发疯
发痒
发癫
发票
发筋
发箍
发红
发脾气
发自内心
发表
发觉
发言
发言权
发誓
发车
发达
发达国家
发送
发送给
发邮件
发霉
发飙
发黄
发黑
取
取代
取出
取到
取境
取得
取得联系
取暖
取暖器
取来
取款机
取消
取现
取用
取电
取电槽
取票
取缔
取舍
取走
取车
取阶
取静
受
受不了
受人之托
受到
受够了
受宠若惊
受害者
受权
受来
受欢迎
受气
受潮
受理
受罪
受苦
受过
受骗
受骗上当
变
变价
变冷
变动
变化
变化很大
变味
变天
变形
变得
变态
变成
变换
变更
变样
变相
变苦
变质
变通
变通处理
叙府
叙述
叠
叠成
叠起来
口
口供
口及
口吻
口味
口回
口头
口子
口帮
口感
口有
口气
口渴
口碑
口罩
口袋
口说
口里
口音
口香糖
古
古典
古城
古城区
古木参天
古朴
古树
古老
古色古香
古诗
古诗词
古运河
古都
古镇
句
句句
另
另一半
另一名
另一家
另一方面
另一番
另一边
另一面
另人
另加
另外
另开
另收
另有
另行
另计
另配
叨唠
叩
只
只上
只不过
只交多
只会
只住
只值
只到
只刷
只加
只卖
只发
只够
只好
只定
只得
只想
只收
只放
只敢
只是
只晚
只有
只求
只注
只点
只用
只离
只租
只算
只管
只肯
只能
只花
只要
只见
只觉
只订
只评
只贵
只过
只选
只配
只靠
只顾
叫
叫个
叫做
叫口
叫声
叫外卖
叫座
叫足疗
叫车
叫辆
叫醒
叫餐
召开
召集
叭
叮
叮叮
叮嘱
叮当
叮当声
叮醒
可
可一
可不
可不可以
可不是
可乐
可乘
可买
可人
可以
可住
可供
可到
可加
可卷
可取
可取之处
可口
可口可乐
可否
可回
可圈可点
可差
可床
可延长
可得
可怕
可怜
可怜兮兮
可恨
可恶
可惜
可想而知
可憐
可是
可有
可比
可比性
可气
可点
可爱
可玩
可用
可疑
可看
可真
可真别
可笑
可耻
可能
可能性
可至
可要
可见
可见一斑
可觉
可言
可说
可谓
可贵
可进
可钱
可问
可靠
可鞠
台
台一
台上
台借
台前
台吵
台商
台子
台少
台布
台式机
台板
台湾
台湾人
台灯
台球
台球室
台球桌
台盆
台要
台费
台阶
台面
台风
史
右
右刷
右及
右手
右手边
右转
右边
叶先生
叶君健
号
号召
号房
号数
号楼
号码
号称
号线
司星
司机
司機開
叹
叹为观止
叹气
叼
叽里呱啦
吃
吃不上
吃不完
吃不消
吃不起
吃个
吃了饭
吃亏
吃伴
吃住行
吃剩
吃喝
吃喝玩乐
吃完饭
吃得下
吃得了
吃得饱
吃惊
吃晚饭
吃海鲜
吃点
吃素
吃腻
吃过饭
吃顿
吃食
吃饭
吃饱
吃黃連
各
各个
各个方面
各人
各位
各位朋友
各取
各取所需
各地
各处
各大
各异
各式
各式各样
各方
各有
各有特色
各界
各省
各种
各种各样
各种渠道
各类
各車
各项
吆喝
合
合一
合作
合作伙伴
合力
合口
合口味
合同
合唱
合家幸福
合并
合庆
合影留念
合情合理
合格
合法
合理
合理化
合理要求
合租
合符
合算
合约
合肥
合营
合资
合适
吉之岛
吉之島
吉林
吉林市
吉林省
吊
吊儿郎当
吊扇
吊挂在
吊挂式
吊水
吊灯
吊顶
吋
同
同一
同一个
同一天
同事
同仁
同价
同价位
同伴
同住
同去
同台
同城
同学
同层
同屋
同属
同志
同性
同情心
同意
同感
同房
同时
同時
同期
同样
同档次
同步
同水廁
同浴
同租
同等
同类
同级
同胞
同行
同行人
名
名不副实
名不符实
名不虚传
名为
名义
名人
名副其实
名单
名古屋
名叫
名声
名头
名字
名店
名成
名曰
名气
名片
名牌
名目
名称
名誉
名过其实
后
后不着店
后人
后免
后刚
后勤
后半夜
后厨
后备
后山
后怕
后悔
后想
后才行
后换
后期
后来
后来者
后极
后果
后果严重
后查
后楼
后毁
后海
后现
后经
后续
后者
后背
后能
后脚
后要
后车
后车站
后边
后退
后门
后院
后面
后黎
吐
吐出来
吐掉
吐沫
吐痰
向
向下
向东
向前
向前走
向北
向南
向左转
向来
向海
向西
向路
向阳
吓
吓一跳
吓了一跳
吓人
吓死
吓死人
吓跑
吗
君临
君临天下
君悦
君豪
君逸康
吝啬
吞
吞气
吞舟之鱼
否
否则
否則
否定
否认
吧
吧台
吧唧
吨
吩咐
含
含上
含单
含双早
含早
含片
含量
听
听不懂
听不见
听人
听从
听任
听到
听取
听听
听得
听得懂
听得见
听海
听清
听见
听说
启
启动
启发
启明
启用
吱
吱吱作响
吴
吵
吵人
吵吵
吵多
吵得
吵杂
吵架
吵死
吵醒
吵闹
吵闹声
吸
吸取
吸取经验
吸尘
吸尘器
吸引
吸引力
吸收
吸氧
吸烟
吸烟区
吸烟者
吸煙
吸煙者
吹
吹冷风
吹动
吹嘘
吹散
吹毛求疵
吹風
吹风
吹风机
吼
呀
呃
呆
呆久
呆住
呆呆
呆板
呆滞
呆立
告
告之
告戒
告知
告示
告示牌
告訴
告诉
告诫
呒
呕吐
呕吐物
呕心
呗
员
员会
员到
员员
员工
员工素质
呜
呜呜
呜呼
呢
周
周一
周五
周全
周六
周到
周四
周围
周围环境
周庄
周总理
周折
周日
周期
周末
周边
周边地区
周边城市
周边环境
周遍
周遭
周邊
味
味儿
味精
味美
味道
味道不好
呵
呵呵
呻吟
呻吟声
呼叫
呼吁
呼吸
呼吸困难
呼呼
呼呼大睡
呼和浩特
呼啦啦
呼噜
呼市
呼朋唤友
呼来
呼气
咆哮
咋
咋办
咋爽
咋象
和
和善
和尚
和平
和服
和标
和气生财
和江
和煦
和蔼
和蔼可亲
和衣而睡
和谐
咕咕
咖啡
咖啡厅
咖啡吧
咖啡店
咚咚
咨询
咫尺
咫尺之遥
咬
咬人
咬醒
咯
咯人
咯吱咯吱
咱
咱们
咱得
咱队
咳
咳嗽
咳嗽声
咸
咸亨
咸涩
咸菜
咻
咽炎
品
品位
品味
品尝
品德
品牌
品牌意识
品着
品种
品種
品质
哄
哄哄
哇
哈
哈哈
哈哈哈
哈哈哈哈
哈喇
哈尔
哈尔滨
哈市
哈爾住
哈腰
响
响个
响亮
响声
响应
响应速度
响得
响起
响雷
哎
哎呀
哎哟
哑口
哑巴
哗哗
哗啦
哟
哥们
哥儿
哦
哪
哪一年
哪个
哪位
哪像
哪儿
哪天
哪家
哪得成
哪怕
哪是
哪有
哪有什么
哪条
哪来
哪栋楼
哪根香
哪知
哪种
哪里
哪间
哭
哭丧着脸
哭笑不得
哭闹
唉
唐山
唐诗
唤回
唤来
售品
售完
售票员
售票处
唯一
唯有
唯独
唰
唱
唱歌
啃
商
商业
商业中心
商业区
商业广场
商业街
商务
商务中心
商务人士
商务会议
商务区
商务旅行
商务楼
商务活动
商务部
商务酒店
商務房
商務車
商品
商品房
商圈
商场
商城
商家
商店
商旅
商标
商業區
商榷
商贩
商量
商量余地
商铺
啊
問了
問題
啞巴
啤酒
啤酒节
啥
啥样
啦
啧啧
啼笑皆非
喀什
喂
善
善待
善意
善莫大焉
善解人意
喇叭
喇叭声
喊
喊价
喊叫声
喋喋不休
喔
喘
喜剧
喜好
喜庆
喜来登
喜欢
喜歡
喜爱
喜酒
喝
喝且
喝啤酒
喝多
喝得
喝掉
喝斥
喝水
喝点
喝烧
喝热
喝碗
喝粥
喝茶
喝酒
喝醉
喝醉酒
喧哗
喧哗声
喧嚣
喧闹
喧闹声
單位
單床
喳喳
喷
喷出
喷出来
喷头
喷水
喷泉
喷点
喷药
喷血
喷过
喽
嗅到
嗎
嗒
嗓子眼儿
嗖嗖
嗜
嗡嗡
嗡嗡声
嗨
嗯
嘈
嘈杂
嘉兴
嘉宾
嘉峪关
嘉福
嘉逸
嘎
嘎吱
嘛
嘱咐
嘲杂
嘲音
嘴
嘴脸
嘴里
嘶叫
嘹亮
嘻嘻哈哈
嘿
嘿咻嘿
嘿嘿
噌
器为
器连个
噩梦
噩梦般
噪声
噪音
噻
噼里啪啦
嚓
嚣张
嚴重
嚼
囊中羞涩
囔囔
四
四个
四五个
四五十岁
四五次
四五百
四人
四人到
四份
四位
四倍
四元
四包
四十
四十五个
四十分钟
四千元
四周
四处
四大
四天
四季
四层
四川
四川人
四川话
四巾
四带
四形
四日游
四时
四星
四星级
四晕
四晚
四月
四月份
四条
四样
四楼
四次
四步
四点
四百
四百块
四百多
四种
四舍五入
四轮
四通八达
四遍
四道
四部
四间
四间房
四面
四颗
四颗星
回
回不去
回不来
回事
回事儿
回传
回到
回去
回台
回味
回味无穷
回国
回地
回复
回头
回头一看
回头客
回如家
回家
回应
回归自然
回忆
回忆起
回想起来
回房
回扣
回报
回收
回来
回用
回程
回答
回绝
回覆
回见
回说
回过
回选
回音
回顾
回馈
因
因为
因在
因太热
因怕
因急
因故
因无房
因是
因有
因此
因為
因离
因离店
因素
因而
因行
因要
因该
因赶
因过
因错
团
团体
团去
团结湖
团队
团餐
囧
园
园内
园区
园子
园景
园林
园林式
园林景观
园林设计
困惑
困扰
困难
围
围拢
围挡
围着
固定
固然
国产
国人
国企
国信
国内
国内外
国内长途
国外
国大
国家
国家旅游局
国宾
国宾馆
国展
国庆
国庆节
国情
国有
国有企业
国民党
国画
国盘
国脉
国航
国营
国营企业
国语
国贸
国道
国际
国际会议中心
国际台
国际品牌
国际型
国际展览中心
国际性
国际惯例
国际标准
国际饭店
图
图个
图片
图示
圆
圆圈
圆孔
圆桌
圆满
圆珠笔
圆珠笔芯
圆球
圆筒形
圆脸
圈
圈儿
圈圈
圈套
圈子
圈椅
土
土点
土特产
土豆丝
土鸡
圣亚
圣地
圣廷苑
圣彼得堡
圣诞
圣诞节
在
在乎
在于
在内
在场
在外
在家
在建
在意
在我看来
在所难免
在此之前
在线
在续
圬
地
地上
地下
地下室
地为
地主婆
地位
地儿
地区
地區
地去
地名
地响
地图
地址
地域
地处
地多
地头
地头蛇
地好
地守
地小
地尝
地带
地帮
地形
地想
地摊
地收
地方
地星
地板
地标
地步
地段
地毡
地毯
地沟油
地漏
地点
地热
地狱
地理
地理位置
地理环境
地砖
地站
地答
地脚线
地裹
地角
地说
地走了
地赶
地道
地道口
地里
地铁
地铁口
地铁站
地铁线
地铺
地问
地震
地面
场
场地
场所
场景
场面
均
均会
均匀
均差
均衡
均面
坊
坏
坏事
坏掉
坏话
坐
坐上去
坐下
坐九铁
坐人
坐位
坐便器
坐公车
坐厕
坐去
坐在
坐地
坐地铁
坐坐
坐式
坐当
坐得
坐惯
坐板
坐火车
坐电梯
坐船
坐落
坐车
坐车到
坐车去
坐飞机
坑
坑人
坑坑洼洼
坑里
块
块钱
坚决
坚定
坚定不移
坚持
坚持下去
坚毅
坚称
坝上
坟地
坟场
坟墓
坡
坡度
坦然
坦白说
坦荡
坨
坴
垂下头
垂下来
垃圾
垃圾堆
垃圾桶
垃圾筒
垃圾箱
垃圾袋
型
型号
垫
垫子
垫狗屋
垫纸
垫脚
垫被
埃及
埋单
城
城中
城乡
城关区
城内
城区
城區
城市
城时
城楼
城近
城逛
城里
城铁
城门
埸
培养
培根
培訓
培训
培训中心
基于
基地
基本
基本一致
基本上
基本功
基本相同
基督教
基础
基础设施
基调
基金
堂
堂堂
堂皇
堅持
堆
堆放
堕落
堤
堪称
堵
堵住
堵塞
堵死
堵水
堵车
塊
塌塌米
塑料
塑料套
塑料盖
塑料纸
塑料绳
塑料薄膜
塑料袋
塑胶
塔
塔尔寺
塘沽
塞
塞住
塞子
塞得
塞满
填
填写
填好
填满
填补
填饱
境卡
墈
墓地
墓道
墙
墙上
墙体
墙壁
墙放
墙皮
墙纸
墙角
墙边
墙里
墙面
增值
增加
增城
增添
墨宝
壁
壁挂
壁挂式
壁橱
壁灯
壁纸
壁虎
壮观
壮阳
声
声响
声声
声明
声称
声誉
声音
壳里
壶
壹佰块
处
处事
处于
处在
处处
处有
处热
处理
处理速度
处罚
处长
备品
备料
备有
备注
备用
复业
复位
复印
复原
复古
复合
复合地板
复式
复杂
复查
复核
复试
夏利
夏利车
夏天
夏季
夏日
外
外乡人
外交
外人
外企
外出
外加
外包
外包装
外卖
外卡
外围
外国
外国专家
外国人
外国游客
外地
外地人
外境
外墙
外套
外宾
外币
外形
外方
外是
外會
外有
外望
外机
外来
外标
外滩
外环
外环线
外甥
外白渡桥
外籍
外线
外衣
外表
外覌很美
外观
外资
外资企业
外边
外邊
外部
外部环境
外面
多
多一事不如少一事
多一些
多一晚
多一点
多一点点
多一间
多个
多为
多久
多么
多买份
多交
多人
多付
多会
多住
多余
多作
多元
多公斤
多公里
多准
多几家
多出
多分钟
多到
多刷
多功能
多加
多加件
多半
多半天
多发
多号
多名
多回
多块
多处
多多
多大
多好
多家
多少
多少倍
多年
多度
多得
多得很
多得是
多想
多才
多押
多拉
多提
多收
多放
多数
多月
多条
多来
多样
多次
多点
多用
多盖床
多种
多米
多能
多花
多花点
多花钱
多要
多谢您
多贴
多送
多道
多钟
多钱
多长
多长时间
夜
夜光
夜夜
夜宵
夜市
夜幕降临
夜床
夜总会
夜晚
夜景
夜深人静
夜游
夜色
夜里
夜间
够
够不上
够不着
够吃
够呛
够得上
够得着
够星
够用
夠
大
大上
大不一样
大不了
大不太
大东海
大于
大人
大件
大众
大众化
大伙
大体
大佛
大佛寺
大作
大便
大元
大刀
大力
大力士
大力支持
大包
大半
大半夜
大半天
大半年
大卡车
大厅
大厦
大厨
大叔
大吉
大同
大吵一架
大吵大闹
大呼
大哥
大商
大喊
大地
大块
大块头
大坝
大坡
大型
大型超市
大城市
大堂
大塘
大声
大多
大多数
大大
大大小小
大大的
大夫
大失所望
大头照
大套
大妈
大姐
大婶
大嫂
大字
大学
大客车
大家
大家乐
大家庭
大小
大小不一
大小便
大峡谷
大巴
大巴车
大幅
大年初一
大年夜
大庆
大床
大度
大廈
大开
大感
大房
大房子
大打折扣
大扫除
大批
大抵
大挺
大排挡
大排档
大摇大摆
大方
大早
大时
大明山
大明湖
大杂烩
大杂院
大柱子
大栅栏
大标
大桌
大桥
大楼
大概
大步
大气
大水
大汉
大河
大洋
大海
大润发
大清
大清早
大漠
大火
大灯
大点
大点声
大热天
大片
大片大片
大狗
大王
大理
大理石
大瓶
大白
大盘
大相国寺
大眼袋
大石桥
大碍
大碗
大祸
大窗
大箱子
大米饭
大红门
大约
大罐
大老远
大而
大而无当
大肆
大肚子
大腿
大致
大花
大葱
大街
大观园
大跌眼镜
大车
大过
大运村
大连
大连港
大连湾
大连酒店
大道
大部份
大部分
大都
大都会
大酒店
大酒点
大量
大钱
大错
大门
大门口
大闹
大队
大陆
大院
大院里
大陸
大雨
大雪
大面积
大面積
大顺
大风
大食厅
大餐
大饭店
大饱口福
大马力
大马路
大骗子
天
天一亮
天上
天上人间
天下
天不开
天中
天之川
天亮
天价
天元
天凉
天到
天包
天半
天台
天后
天呀
天呐
天和玉
天在
天地
天坛
天域
天堂
天壤之别
天大
天天
天宁寺
天宇
天安门
天宝
天底下
天府
天府广场
天开
天才
天换
天数
天文
天明
天星
天桥
天棚
天气
天气预报
天河
天河城
天津
天津市
天滩
天然
天玺
天珠
天理
天生
天目山
天目湖
天窗
天线
天给
天色
天色已晚
天花
天花板
天虹
天街
天财
天迎
天门山
天问
天颐
天鹅
天黑
太
太不雅
太为
太久
太乱
太仓
太令
太低
太偏
太像
太冲
太冷
太厚
太原
太原市
太叫
太吵
太噪
太坏
太坑
太多
太多要
太大
太太
太好
太好了
太子
太安静
太小
太少
太差
太平
太平山
太平洋
太度
太开
太强
太忙
太快
太慢
太挤
太散
太旧
太早
太晚
太暗
太有
太次
太气
太浅
太深
太湖
太滑
太滥
太潮
太烂
太热
太爽了
太理
太短
太矮
太破
太硬
太空
太窄
太糙
太糟
太紧
太累
太细
太美
太老
太老旧
太耐
太胖
太脏
太脏且
太薄
太贵
太软
太过
太过分
太近
太远
太逗
太重
太长
太阔
太阳
太阳岛
太阳神
太难
太高
太黑
夫人
夫复
夫妇
夫妻
夫子庙
失去
失手
失望
失火
失灵
失眠
失礼
失窃
失职
失误
失败
头
头一回
头上
头发
头号
头天
头晕
头灯
头疼
头痛
头皮屑
头目
头脑
头衔
头部
头顶
夸
夸大
夸奖
夸张
夹
夹克
夹功
夹杂
夹杂着
夹缝
夹被
夹逢
奇
奇响
奇型
奇大
奇妙
奇小
奇少
奇差
奇快
奇怪
奇怪的是
奇慢
奇特
奇瑞
奇痒
奇贵
奇迹
奇香
奉上
奉來
奉劝
奉献
奉献精神
奎去
奔
奔来
奖
奖励
套
套上
套套
套房
套昂
套用
套票
套紧
套装
套間
套间
套餐
奢侈
奢侈品
奢华
奢望
奢求
奥帆
奥运
奥运会
奥运冠军
奥运场馆
奥迪
女
女人
女人街
女儿
女友
女同事
女士
女子
女孩
女孩子
女工
女性
女性朋友
女朋友
女服务员
女用
女神像
女经理
奶奶
奶油
奶粉
奸
她
她们
好
好不好
好不容易
好久
好久没
好了吗
好事
好于
好些
好使
好像
好几
好几个
好几份
好几分钟
好几圈
好几声
好几家
好几年
好几遍
好去处
好又多
好友
好吃
好名
好后
好听
好坏
好处
好多
好多年
好大
好太多
好头
好奇
好奇心
好好
好好看
好客
好家伙
好容易
好寒
好小叻
好差
好彩
好得多
好心
好惨
好意思
好感
好慢
好找
好时
好歹
好点
好烂
好玩
好用
好看
好破
好笑
好脏
好莱坞
好觉
好解
好评
好话
好象
好贵
好赚
好足
好路
好转
好辩
好过
好近
好远
好酒
好重
好长
好长时间
好闻
好难
如
如一坊
如下
如不送
如今
如住
如何
如入
如加
如包
如厕
如同
如家
如家局
如家店
如家火
如家能
如家越
如心
如所
如新
如旧
如是
如有
如期
如果
如果说
如此
如此一来
如油
如潮
如画
如能
如蒙
如该
如遇
如非
妄图
妇女
妈
妈咪
妈妈
妓院
妖艳
妥协
妥善
妥善处理
妥善解决
妥当
妥贴
妹夫
妹妹
妻子
姊妹
始发
始发站
始终
姐姐
姑且
姑娘
姑苏
姓
姓名
姓周
姓李
姓陆
委办
委婉
委實
委屈
委托
姗姗来迟
姜水
姜汤
威尼斯
威海
威海市
威胁
威龙
娃哈哈
娇小
娱
娱乐
娱乐场所
婄
婆婆
婉拒
婓
婚
婚宴
婚礼
婚纱
婚纱照
婴儿
婴儿床
婺源
媒子
媪
媲美
媳妇
嫌
嫌凉
嫌太近
嫌小
嫌烦
嫌疑
嫌疑犯
嫦娥
嬉笑
嬴
子
子太硬
孔
孔子
孔庙
孔府
字
字体
字幕
字条
字来
字样
字母
字符
存
存储
存入
存包
存在
存心
存放
存有
存档
孛
季节
孤弃
孤立
孤陋寡闻
学
学习
学众位
学会
学到
学学
学校
学生
孩子
宁丰
宁可
宁夏
宁少
宁愿
宁波
宁静
它
它们
它会
它算
守
安亭
安保
安全
安全套
安全性
安全意识
安全感
安全措施
安全门
安分
安吉
安宁
安庆
安徽
安徽省
安心
安慰
安排
安歇
安生
安睡
安稳
安置
安装
安逸
安阳
安静
安靜
安顿
安顿下来
宋村
完
完事
完全
完全一致
完全符合
完凉后
完后
完善
完地
完备
完好
完工
完差
完成
完才
完折
完换
完整
完毕
完璧
完睡
完竟
完美
完菜
完餐
宎
宏伟
宏基
宏都
宗和楼
宗旨
官僚
官员
官宦
官方
定
定下
定为
定义
定价
定位
定到
定制
定单
定去
定园
定好
定得
定房
定时
定期
定满
定点
定过
定额
宛如
宛若
宜兴
宜家
宜宾
宜昌
宜昌市
宝华
宝宝
宝衣
宝贵
宝贵意见
实
实为
实习生
实事
实事求是
实例
实力
实在
实地
实地考察
实属
实惠
实拍
实施
实景
实有
实物
实现
实用
实行
实话
实话实说
实际
实际上
审
审查
审核
客
客人
客务
客务部
客厅
客史
客室
客对
客情
客户
客户关系
客户服务
客户经理
客房
客房部
客服
客服部
客栈
客梯
客气
客源
客满
客滿
客观
客观事实
客运
客运站
宣传
宣传册
宣容納
室
室内
室内外
室内环境
室内空气
室外
室外机
室温
宰
宰割
宰客
害
害人
害得
害怕
宴会
宴会厅
宴會
宵夜
家
家中
家乐福
家人
家住
家俱
家具
家园
家好
家家
家居用品
家差
家常
家店
家庭
家庭旅馆
家庭用户
家用
家私
家象
家近
家里
家里人
容
容下
容忍
容易
容納
宽
宽大
宽容
宽容度
宽带
宽带接入
宽带网
宽广
宽度
宽敞
宽敞明亮
宽畅
宽约
宽贷
宽阔
宽频
宾之如
宾客
宾算
宾至如归
宾馆
宾馆业
宿州
宿舍
寂静
寄
寄存
寄放
寄望
寄给
寄过来
密保
密密麻麻
密封
密封性
密码
密语
密闭
密集
富
富丽
富丽华
富仁坊
富凯
富华
富春江
富蓝特
富豪
富阳
寒
寒冬
寒冷
寒山寺
寒心
寒意
寒碜
寒磣
寒风
寝具
察
察看
寢具
寥寥
實在
實實
實際上
寨
寬
寰岛
寸
寸土寸金
对
对不住
对不起
对于
对付
对会
对内
对国宏
对外
对大
对天发誓
对客
对岸
对布草
对应
对待
对得起
对房
对方
对星逸
对本
对此
对比
对流
对海
对照
对红
对视
对讲机
对话
对象
对账
对质
对过
对门
对面
对预
对骂
寺
寻找
导游
导致
导航
封
封死
封边
封锁
封门
封闭
将
将会
将军
将园
将备
将就一下
将布草
将来
将近
專業
尊
尊敬
尊爵
尊贵
尊重
對
小
小不说
小且
小东西
小两口
小丸子
小事
小于
小些
小份
小企缸
小伙
小伙子
小便
小偷
小册子
小农意识
小刀
小到
小包
小包装
小区
小卖部
小厨
小口
小吃
小吃店
小吃摊
小吃街
小商品
小型
小城镇
小声
小处
小多
小多差
小天鹅
小妹
小姐
小姑娘
小孔
小学
小孩
小孩子
小宝宝
小宰
小害
小家子气
小小
小小的
小屋
小屏
小山
小岛
小巫见大巫
小巴
小巷
小巷子
小床
小店
小弟
小强
小形
小得
小心
小心眼
小心翼翼
小意思
小成
小房间
小把戏
小提琴
小摊
小数目
小旧
小时
小时候
小星星
小是
小有名气
小朋友
小木屋
小柜
小标
小标间
小栋
小桌
小桌子
小桥流水
小楼
小毛
小气
小河
小洋房
小洞
小游
小滩
小漏
小灯
小点
小点心
小熊
小片
小疵
小病
小白门
小盘
小看
小睡
小碗
小碟
小票
小童
小笼
小米粥
小红点
小组
小而
小聪明
小花
小苹果
小菜
小虫
小虫子
小街
小袋
小贩
小贵
小费
小资
小路
小车
小轮
小道
小部份
小钱
小门
小间
小雨
小青岛
小青年
小额
小食
小食店
小馒头
小黑
少
少不了
少且
少个
少住
少先
少妇
少少
少得
少怕
少数
少数民族
少有
少林
少算
少见
少见多怪
少许
少说
少部分
少量
尔特
尖
尖东
尖椒
尖沙咀
尘
尘土
尘土飞扬
尚
尚且
尚佳
尚可
尚好
尚差
尚待
尚显
尚有
尚未
尚算
尚需
尝
尝一尝
尝尝
尝试
尤
尤为
尤其
就
就会醒
就值
就免
就关
就别
就可以看
就响
就够
就定
就度
就弹
就整
就是
就是说
就算
就行
就行了
就要
就订
就让
就象
就近
就餐
就餐者
尴尬
尸体
尺寸
尺度
尼姑
尼敦路
尼斯
尼盛
尽
尽兴
尽力
尽可能
尽头
尽如人意
尽心
尽心尽力
尽快
尽收眼底
尽早
尽有
尽然
尽管
尽管如此
尽职
尽能
尽量
尽量避免
尾数
尾随
尿
局促
局部
屁
屁股
层
层后
层数
层楼
层次
层用
层面
层高
居于
居住
居停
居多
居室
居家
居心
居民
居民区
居民小区
居民楼
居然
屈一值
屈就
屈臣氏
届时
屋
屋内
屋外
屋子
屋子里
屋檐
屋里
屋顶
屏幕
屏风
展会
展开
展楼
展现
展览
展览会
展销会
展馆
展鸿楼
属
属于
屡屡
屡有
層
屯河
屯门
山
山上
山下
山东
山东人
山东省
山坐
山山水水
山庄
山摇地动
山景
山林
山水
山脚
山脚下
山西
山西人
山西旅游
山路
山边
山里
山野
山顶
山高皇帝远
山鸡
屹立
岁
岂
岂料
岂有此理
岂止
岆
岗位
岗位培训
岛
岛上
岭
岱宗
岱庙
岳阳
岳阳楼
峙
峨嵋山
峨眉
峨眉山
峰
崇光
崇圣
崇明
崇洋媚外
崔
崖
崖洞
崩
崩溃
崩滤
崭新
嵊州
嶱
嶲
川妹子
川宾
川沙
川菜
川菜馆
巡视
巡逻
工人
工作
工作人员
工作作风
工作力度
工作失误
工作效率
工作服
工作量
工具
工厂
工号
工商局
工商管理
工商银行
工地
工夫
工房
工棚
工段
工程
工程师
工程施工
工程部
工程队
工行
左
左传
左刷
左右
左岸
左手边
左绕
左走
左转
左边
巧克力
巨
巨吵
巨响
巨型
巨多
巨大
巨大变化
巨小
巨川
巨差
巨窄
巨资
巨高
差
差一
差一点
差一点儿
差不多
差不太多
差不太远
差不说
差于
差些
差价
差别
差到
差劣
差劲
差勁
差多
差太多
差太差
差太远
差差
差异
差强人意
差得
差得远
差悦华
差想
差时
差来
差极
差点
差级
差能
差评
差距
差远
差远了
差错
差额
己经
已
已不多
已久
已交
已住
已作
已入
已全
已动
已坏
已带
已帮
已开
已损坏
已无房
已显
已有
已派
已满
已满订
已熏
已知
已算
已經
已經開
已经
已较
已过
已近
巴台
巴基斯坦
巴士
巴士站
巴站
巴结
巴西
巷口
巷子
巾
市
市中心
市中心区
市内
市内电话
市区
市场
市场经济
市場
市委
市容
市府
市政
市政府
市景
市民
市话
市话费
市郊
市里
市长
布丁
布局
布局合理
布景
布置
布草
布草车
布菜
帅哥
帅气
帆板
帆船
师傅
希尔顿
希尔顿酒店
希望
帐
帐作
帐单
帐号
帖
帖子
帘
帝京
带
带上
带个
带些
带你去
带到
带双
带回
带够
带太多
带子
带我去
带有
带来
带点
带病
带给
带花
带走
带足
带路
带门卡
席梦丝
席梦思
席梦思床
席间
帮
帮助
帮子
帮帮忙
帮忙
帮着
帮送
帶
常
常事
常住
常來
常备
常客
常州
常带
常常
常年
常德
常态
常有
常来
常理
常用
常见
常规
常识
帽子
幅
幅度
幕墙
幕顶
幢
幫
幫忙
幫老
干
干丝
干什么
干充
干净
干吗
干嘛
干年
干开
干扰
干果
干洗
干活
干涉
干淨
干湿
干燥
干粮
干红
干线
干脆
干衣
干道
干锅
干静
干饭
平价
平原
平反
平台
平吧
平和
平均
平均分
平复
平安
平安大街
平安无事
平宜
平常
平平
平庸
平心
平整
平方
平方米
平日
平时
平民
平民化
平湖
平种
平移
平米
平肝
平行
平衡
平遥
平面
平顶山
年
年代
年代久远
年内
年初
年前
年头
年底
年纪
年终
年终奖
年轻
年轻人
年间
年限
年青
年龄
并
并不一定
并不多
并不大
并且
并会
并入
并列
并开
并愿
并排
并未
并称
并续
并非
并非如此
幸亏
幸好
幸无
幸福
幸运
幻影
幽暗
幽深
幽美
幽雅
幽静
幽默
幾
幾分鐘
幾十到
幾天
幾度陽
广东
广东省
广东菜
广东话
广九东
广交会
广告
广告业务
广告宣传
广告牌
广场
广大
广州
广式
广播
广泛
广深
庄
庆幸
庆祝
床
床上
床上用品
床位
床具
床凳
床前
床单
床品
床垫
床墊
床外
床大
床太
床太硬
床头
床头柜
床头灯
床子
床小
床小不去
床小不说
床尾
床房
床无太大
床有
床板
床架
床柜
床沿
床灯
床略
床直
床硬
床脚
床褥
床超
床软且
床较
床边
床铺
床间
床靠
床頭
庐宾
庐山
庐林
庐林湖
库房
应
应不应该
应为
应付
应变
应变能力
应叫
应含
应季
应对
应尽
应当
应急
应急灯
应收
应是
应有
应有尽有
应用
应答
应算
应记
应该
应酬
底
底下
底子
底层
底朝天
底楼
底部
店
店主
店内
店到
店前
店去
店及
店名
店大欺客
店太差
店头
店子
店家
店方
店有
店离
店街
店里
店铺
店门口
庙街
府
庞大
废弃
废气
废话
废除
度
度假
度假区
度假型
度假村
度假胜地
度来
度蜜月
度过
座
座位
座垫
座机
座椅
座落在
座车
庭
庭阁
庭院
庭院式
康乐
康体
康年
廁及
廉价
廉租房
廊
廊桥
廚房
廣場
廣東點
廳
廳格調
延
延伸
延住
延后
延安
延庆
延弛
延时
延期
延至
延误
延路
延迟
延长
延长线
建
建于
建国
建在
建塘
建成
建材
建点
建立
建筑
建筑工地
建筑施工
建筑设施
建联
建行
建議
建议
建议您
建设
建设费
建造
开
开一开
开不出
开业
开个
开中
开了个
开了门
开价
开会
开使
开假后
开元
开光
开关
开关门
开具
开冷
开出
开到
开办
开单
开发
开发区
开发票
开口
开启
开多流
开夜
开好
开始
开对
开封
开展
开工
开市
开幕
开幕式
开平
开床
开店
开开
开张
开得
开心
开心果
开成
开房
开房间
开拔
开放
开机
开来开去
开水
开水器
开水壶
开水烫
开浴
开火
开灯
开点
开点车
开热
开玩笑
开瓶
开瓶器
开眼界
开着
开票
开穿
开窗
开窗子
开等会
开箱
开线
开背
开脱
开花
开药
开裂
开设
开身
开车
开进
开进去
开通
开错
开门
开阔
开除
开餐
异味
异响
异国情调
异国风光
异地
异常
异性
异物
异议
弄
弄个
弄坏
弄坏了
弄堂
弄塘里
弄得好
弄成
弄桌
弄污
弄清
弄清楚
弄湿
弄脏
弄脏了
弄醒
弄错
弇
弊短
式
式样
引以为鉴
引到
引发
引导
引来
引狼入室
引诱
引起
引路
引领
弟
弟兄
弟兄们
张
张军
张券
张卡
张大
张家界
张小床
张山营
张床
张新
张江店
张灵芳
张照
张纸
张裕
张贴
张颖
弥墩
弥敦道
弥漫
弥漫着
弥补
弧度
弯
弯子
弯弯曲曲
弯腰
弯路
弱
弱势群体
弱女子
弱智
弱点
張江
強求
弹性
弹簧
弹钢琴
强
强力
强加
强劲
强化
强多
强太多
强差
强忍
强悍
强横
强点
强烈
强烈呼吁
强烈建议
强烈抗议
强烈推荐
强烈要求
强盗
强硬
强调
强迫
彈丸
彈簧
归
归于
归心似箭
归照
归类
归航
归还
当
当下
当中
当事
当事人
当人
当今
当作
当值
当做
当兵
当初
当到
当勞
当即
当回事
当地
当地人
当地政府
当场
当夜
当大
当天
当头一棒
当局
当年
当心
当成
当日
当时
当晚
当有
当湖
当然
当班
当着
当车
当门卡
当面
录
录像
录入
录象
形似
形同虚设
形容
形式
形形色色
形成
形状
形象
形象大使
形都答
彩条
彩灯
彩电
彩页
彬彬有礼
彭年
彰显
影
影剧院
影响
影响力
影子
影片
影视剧
影院
彻
彻底
彻底解决
彼
往
往上
往下
往下掉
往前
往前走
往北
往北直
往北走
往南
往右
往右边
往外
往床
往往
往来
往来于
往此
往西
往返
往里
征求
征求意见
征用
征询
径直
待
待人
待人接物
待客
待评
待遇
很
很严
很久
很久以前
很久没
很亮
很会
很俗
很值
很傻
很全
很具
很凉
很厚
很响
很土
很多
很多年
很多很多
很大
很小
很少
很巧
很差
很帅
很平
很强
很快
很怪
很惨
很慢
很成
很旧
很早
很早以前
很旺
很晚
很暴
很杂
很棒
很次
很毒
很气
很浓
很淡
很深
很湿
很满
很漂亮
很潮
很灵
很烂
很烦
很爛
很爽
很痒
很痛
很矮
很破
很窄
很粗
很素
很累
很细
很美
很能
很脏
很舊
很葬
很象
很贵
很赃
很赞
很足
很近
很进
很远
很酷
很重
很长
很闷
很闹
很难
很难说
很雅
很難
很静
很饱
很鼓
後
徐
徐家汇
徐州
徐汇
徐汇区
徒有其表
徒步
徒步走
得
得不到
得以
得体
得出
得到
得当
得手
得来
得用
得知
得罪
得象
得逞
得闲
從
御庭
微微
微波炉
微笑
微笑服务
微词
微风
德国
德士
德清
德行
德请
心
心不在焉
心不太
心不甘
心中
心事
心地
心头
心安
心寒
心差
心态
心思
心急
心情
心情愉快
心情舒畅
心想
心態
心旷神怡
心暖
心有余悸
心比
心爱
心理
心理准备
心理素质
心理障碍
心疼
心痛
心目
心眼
心脏
心脏病
心致
心跳
心软
心里
必
必住
必备
必定
必然
必答
必胜客
必要
必須
必须
忆苦思甜
忌讳
忍
忍一宿
忍不住
忍住
忍受
忍声
忍忍
忍无可忍
忍耐
忐忑
忐忑不安
忒
志向
忘
忘不了
忘带
忘掉
忘记
忙
忙不过来
忙乱
忙于
忙碌
忙音
忠告
忠实
忠心
忠恳
忠肯
忠诚
快
快乐
快些
快到
快得
快快
快捷
快捷酒店
快捷键
快樂
快活
快点
快线
快要
快车
快轨
快递
快速
快速反应
快餐店
念头
忽亮
忽冷忽热
忽悠
忽暗
忽灭
忽略
忽視
忽闪
怀仁
怀念
怀旧
怀疑
怀着
态度
态度强硬
态度恶劣
态度生硬
怂恿
怎
怎么
怎么办
怎么回事
怎么样
怎么着
怎奈
怎样
怎知
怎能
怎麼
怒斥
怒气
怒火
怕
怕人
怕怕
怕热
思想
思想斗争
思意
思考
思考问题
思議
怠慢
怡东
怡人
怡和
怡宝
怡情
怢
急
急事
急于
急切
急剧
急匆匆
急忙
急性
急救中心
急时
急赶
急需
性
性价
性价比
性價
性子
性格
性质
性骚扰
怨妇
怪
怪不得
怪事
怪味
怪异
怪怪
怪怪的
怪状
总
总之
总价
总会
总体
总体水平
总体而言
总共
总发
总台
总在
总天
总店
总府
总府路
总得来说
总控
总提
总是
总有
总服务台
总机
总来
总次
总理
总留
总的来讲
总的来说
总的说来
总监
总站
总算
总类
总经理
总结
总统套房
总而言之
总能
总评
总说
总部
总金额
总面积
恁
恍然大悟
恐布
恐怕
恐怖
恐龙
恒基
恒温
恒隆
恒龙
恕
恕我直言
恢复
恢复原
恢复正常
恢复过来
恨
恩
恩惠
恬靜
恭候
恭維
恭维
息事宁人
恰好
恰当
恰有
恰當
恰逢
恳求
恳请
恶
恶偏
恶劣
恶差
恶心
恶意
恶梦
恶狠狠
恶脏
恶臭
恶臭味
恶言
恶言相向
恶贵
恼人
恼火
悄悄
悄悄地
悔
悠久
患
患上
患者
悦华
悦来
悦达
您
您们
您好
您提
悬崖
悬挂
悬空
悲哀
悲愤
情
情不愿
情书
情人
情人节
情侣
情况
情况不明
情况严重
情形
情急
情愿
情景
情有可原
情理之中
情绪
情色
情话
情调
情趣
惊人
惊吓
惊喜
惊奇
惊愕
惊扰
惊讶
惊诧
惊醒
惊魂
惟一
惟独
惠
惠康
惠顾
惡劣
惦记着
惨
惨不忍睹
惨淡
惨痛
惩罚
惬意
惯例
想
想下
想不出
想不到
想不起
想不通
想不道
想住
想像
想像中
想到
想办
想定
想干什么
想开
想当年
想得美
想必
想念
想想
想换
想来
想法
想着
想租
想要
想订
想评
想调
想象
想起
想进
想连评
想通
惹事
惹火
惹眼
愁
愉快
意
意义
意味
意味着
意境
意外
意大利
意大利人
意大利文
意思
意想不到
意料之中
意料之外
意欲
意见
意见反馈
意识
意韵
愕然
愚弄
愚蠢
愚见
感
感兴趣
感冒
感到
感动
感动不已
感動
感化
感受
感受一下
感同身受
感应
感应器
感应式
感应门
感情
感想
感慨
感激
感激涕零
感覺
感觉
感觉不好
感觉得到
感触
感言
感谢
感谢您
愣
愣头愣脑
愤怒
愤慨
愤然
愧对
愿意
愿望
慈溪
態度
慎用
慎重
慎重考虑
慕名
慢
慢不经
慢吞吞
慢如牛
慢性
慢慢
慢慢来
慰问
憋
憋屈
憋气
憋着
憤怒
憧憬
憨厚
憩
憾事
懂
懂得
應該
懒
懒得
懒散
懒觉
懵
戆
戆进
戈壁
成
成为
成交
成人
成功
成员
成喷
成堆
成天
成就
成年人
成心
成旧
成本
成本价
成林
成标间
成正比
成汉
成為
成熟
成色
成订
成都
成长
成问题
我
我下
我主
我事
我于
我交
我人
我代
我们
我会
我住
我們
我免
我入
我共住
我关
我出
我刚
我到
我前
我加
我压
我司
我同
我塞
我多盖
我大
我大床
我姐
我存
我定
我家
我带
我常
我店
我度過
我延
我开
我快
我怕
我想
我成
我报
我拉到
我拔
我换
我排
我換
我收
我放
我敢
我无语
我昏
我晕
我晚
我本
我来
我查
我火
我点
我狂
我用
我用過
我留
我略
我离
我算过
我管
我结
我能
我花
我行我素
我要
我覺
我见
我觉
我订
我该
我费
我过
我进
我选
我量
我错
我頭
我预
或
或明或暗
或是
或来
或者
或者说
或花
或茵胆
或许
截在
截止日
截流
截然
截然不同
戴斯
戴眼镜
户外
房
房一厅
房上
房中
房产
房价
房价格
房会
房價
房價實
房共一晚
房内
房到
房前
房务
房务员
房务部
房務員
房務員聲
房单
房卡
房去
房号
房后
房在
房型
房大
房奇
房好
房子
房客
房小
房屋
房屋结构
房已
房床
房才
房拼
房拼到
房改
房时
房是
房有
房有味
房来
房生
房租
房给
房要
房角
房订
房证
房費
房费
房转
房送
房里
房钱
房門
房間
房门
房门口
房间
房间内
房难订
房非
房顶
房高
所
所付
所以
所以然
所住
所作
所作所为
所值
所售
所在
所在位置
所在地
所处
所小得
所属
所幸
所急
所持
所指
所换
所提
所有
所有人
所知
所称
所致
所言
所謂
所订
所说
所谓
所题
所驱
扂
扇
扇窗
手
手上
手中
手册
手写
手动
手势
手去
手工
手巧
手巾
手开
手忙脚乱
手扶
手拿着
手指
手提电脑
手提袋
手摸
手机
手机信号
手机号
手机号码
手机店
手机电池
手柄
手段
手法
手电
手纸
手续
手续费
手能
手脚
手脚冰凉
手臂
手艺
手表
手袋
手试
手里
才
才免
才刚
才定
才能
才行
扎
扎人脚
扎眼
扎进
扑
扑克
扑克牌
扑杀
扑面而来
扑鼻
扑鼻而来
扒
打
打一
打不开
打个
打个招呼
打了个
打人
打保
打倒
打入
打出
打击
打到
打劫
打包
打单
打印
打印机
打发
打听
打哆嗦
打喷嚏
打夜
打局
打屁股
打工
打平手
打开
打开门
打得通
打手
打扫
打扫卫生
打扮
打扰
打扰到
打折
打折扣
打招呼
打搅
打是
打来
打架
打桩机
打死
打法
打消
打渔
打游戏
打烂
打烊
打热
打牌
打理
打电话
打着
打算
打行
打表
打表硬
打败
打赤膊
打車
打车
打转
打过
打进
打通
打造
打部
打闹
打雷
打领带
打马虎眼
打高尔夫
打麻将
扔
扔下
扔出去
扔出来
扔掉
扔进
托
托人
托儿
托收
托盤
托着
扛
扛着
扣
扣下
扣住
扣分
扣子
扣掉
扣款
扣钱
扣除
执勤
执意
执法机关
执着
执行
扩大
扩建
扩音器
扫兴
扫地出门
扫把
扬
扬子
扬子江
扬州
扬言
扬长
扭
扭伤脚
扭头
扭过头去
扯
扯皮
扯远
扰人
扰攘
扰民
扶手
扶梯
批
批准
批发市场
批示
批评
找
找下
找不出
找不着
找个
找人
找出
找到
找回
找车
找遍
找钱
找麻烦
承包
承包人
承受
承受能力
承德
承想
承担
承接
承认
承认错误
承诺
技巧
技师
技术
技术人员
技能
技術
抄
抄家
把
把头
把守
把手
把把关
把握
把握住
把门
抑制
抓挠
抓狂
抓痒
抓肉
投上
投了
投入
投入使用
投票
投诉
投诉无门
投资
投金苑
抖动
抗着
抗菌
抗议
折
折价
折后
折回去
折射
折扣
折磨
折算
折腾
抛
抛出
抛开
抛离
抠出来
抠门
抢
抢修
抢过去
抢钱
护国寺
护城河
护照
护肤
护身符
报
报下
报业
报以
报价
报修
报出
报刊
报国寺
报复
报失
报帐
报废
报摊
报效
报案
报歉
报纸
报警
报警器
报销
报错
报馆
披上
披巾
披露
抬
抬头
抬杆
抬杠
抬起
抬高
抱
抱怨
抱有
抱歉
抵
抵价券
抵值
抵制
抵店
抵御
抵挡
抵用
抵用券
抵赖
抵达
抹布
抹杀
抺
押
押金
抽
抽上来
抽屉
抽查
抽水马桶
抽烟
抽煙
抽空
抽调
抽风机
拄
担任
担保
担心
担忧
担误
担负起
拆
拆下来
拆开
拆腾
拆迁
拆除
拇指
拉
拉上
拉倒
拉好
拉客
拉平
拉开
拉掉
拉杆箱
拉浴
拉着
拉箱
拉肚子
拉肠
拉萨
拉车
拉错
拉開
拉门
拌
拍
拍卖
拍摄
拍桌子
拍死
拍照
拎
拎包
拐
拐入
拐右
拐弯
拐角
拐角处
拐过去
拐进去
拒
拒不做
拒不承认
拒付
拒絕
拒绝
拒载
拔
拔下来
拔掉
拖
拖到
拖家带口
拖延
拖把
拖拉
拖拉机
拖拖
拖累
拖走
拖鞋
招
招不招
招全
招呼
招呼客人
招商
招商银行
招工
招待
招待所
招手
招来
招牌
拜托
拜拜
拜访
拥堵
拥挤
拥有
拦
拦住
拦到
拦截
拦车
拧
拧开
拨
拨入
拨号
拨号上网
拨打
拨通
括号
拱北
拼
拼写错误
拼凑
拼命
拼在一起
拼成
拼盘
拼车
拾
拿
拿下
拿个
拿些
拿份
拿出
拿到
拿单
拿在手上
拿布
拿房
拿掉
拿来
拿架子
拿纸
拿给
拿走
持
持双币
持有
持续
挂
挂上去
挂六星
挂准
挂出
挂出去
挂号信
挂壁
挂房
挂掉
挂断
挂星
挂机
挂水
挂牌
挂牌价
挂绳
挂羊头卖狗肉
挂钩
挂靠
指
指个
指出
指南
指定
指导
指带
指引
指挥
指数
指望
指标
指正
指点
指甲剪
指示
指示灯
指纹
指责
指路
指路牌
指错
指锦昌
按
按摩
按时
按此
按照
按理
按脚
按规定
按说
按金
按钮
按键
挎包
挑
挑不出
挑刺
挑剔
挑染
挑衅
挑选
挖
挖土机
挖掉
挖掘机
挡
挡住
挡板
挣
挣钱
挤
挤到
挤成一团
挤挤
挥之不去
挨
挨个
挨冻
挨到
挨宰
挨得
挨着
挪动
挫
振振有词
振振有辞
挲
挺
挺不错
挺值
挺全
挺大
挺好吃
挺差
挺快
挺旧
挺暗
挺火
挺热
挺美
挺舒服
挺贵
挺近
挺远
挺长
挺高
捂着
捅
捆
捉
捏
捏造
损坏
损失
损害
捡
换
换上
换下来
换个
换乘
换位
换到
换厚
换句话说
换后
换回来
换好
换得
换成
换房
换换
换掉
换来
换楼
换气
换气扇
换水
换汇
换汤不换药
换洗
换票
换算
换至
换莫泰
换过
换间
换风
捣
捣乱
捣鼓
捧
据
据然
据理力争
据称
据说
掂量
授信额度
授权
掉
掉下来
掉牙
掉皮
掉线
掉色
掉落
掌上
掌握
掏
掏腰包
掏钱
排
排云亭
排出
排列
排到
排场
排序
排得
排忧解难
排挡
排放
排查
排档
排气
排气口
排气扇
排气管
排水
排水系统
排烟道
排队
排除
排风
排风扇
排骨
掛
掞
探
探亲
探出去
探头
接
接下来
接入
接到
接受
接口
接听
接团
接头
接客
接待
接待厅
接待员
接待处
接待客人
接待工作
接手
接收
接机
接水
接洽
接电
接电话
接着
接站
接线
接线员
接线板
接线生
接触
接触不良
接车
接轨
接过
接近
接连不断
接送
接送车
接通
掦
控制
控制台
控制器
控制系统
推
推三阻四
推不开
推介
推出
推到
推卸
推卸责任
推后
推土机
推委
推广
推开
推想
推手
推托
推拉门
推窗
推至
推荐
推薦
推行
推说
推诿
推车
推迟
推销
推门
掩映
掩盖
措手不及
措施
掰断
掺
掺水
描绘
描述
提
提不上
提个
提个醒
提了
提交
提价
提供
提供方便
提倡
提出
提出异议
提出批评
提到
提前
提前准备
提前结束
提升
提及
提取
提后
提外
提字
提心吊胆
提意见
提提
提早
提款机
提着
提示
提示音
提议
提起
提过
提醒
提重
提高
提高质量
插
插入
插卡
插口
插地
插头
插孔
插座
插曲
插进去
插队
換
換一個
換了
換到
換房間
握
揣
搁
搂
搂华
搅扰
損失
搓
搓麻
搔扰
搜
搜到
搜索
搞
搞不好
搞不定
搞不懂
搞不清
搞个
搞了半天
搞出
搞反
搞好
搞定
搞懂
搞掂
搞清楚
搞笑
搞脏
搞错
搞鬼
搪
搪塞
搬
搬下来
搬东西
搬出
搬出去
搬出来
搬到
搬动
搬家
搬开
搬走
搬运
搬进
搭
搭乘
搭建
搭机
搭理
搭车
搭配
携
携城
携城会
携城订
携带
携成
携程
携程网
搽
摁
摄像
摄像头
摄影
摄影包
摄氏度
摄象机
摆
摆乌龙
摆出
摆动
摆在
摆好
摆平
摆弄
摆放
摆明
摆着
摆设
摇
摇动
摇头
摇控器
摇晃
摇滚
摊
摊主
摊位
摊倒
摊子
摊店
摊开
摔
摔下去
摔了一跤
摔倒
摔破
摔碎
摔跤
摔门
摘
摘下
摘录
摘掉
摩
摩天
摩天轮
摩托车
摩擦
摩登
摸
摸上去
摸到
摸清
摸索
摸黑
撇得
撑不住
撑开
撑死
撒
撒酒疯
撕
撕开
撕票
撕走
撞进
撤
撤单
撤回
撤掉
撤资
撤销
撤餐
撬
撬出来
播放
撮
擀
擅自
擊
擋
操
操作
操作失误
操作程序
操心
操操
擔憂
擦
擦不掉
擦亮
擦干
擦掉
擦洗
擦药
擬
攒
攜程
支
支付
支持
支支吾吾
支架
攴
收
收一正天
收下来
收不到
收个
收些
收入
收到
收发
收取
收回
收好
收完
收市
收录
收拾
收据
收敛
收条
收款
收益
收盘
收看
收网
收获
收视
收費
收费
收费员
收走
收钱
收银
收银台
收银员
收音机
改
改一改
改为
改了
改住
改到
改动
改去
改变
改口
改口说
改名
改善
改回来
改定
改建
改成
改换
改改
改敲
改期
改正
改死
改水单
改為
改签
改装
改观
改说
改过
改过来
改进
改造
改進
攻
放
放三
放上
放上去
放下
放不下
放不开
放个
放亮
放会水
放假
放净
放出
放到
放卡
放回
放在
放在眼里
放好
放弃
放归
放心
放心使用
放手
放新
放松
放水
放满
放点
放盐
放眼望去
放着
放置
放著
放车
放进
放进去
政府
政府部门
政治
政策
政要
故
故乡
故住
故宫
故居
故意
故是
故此
故里
故障
效果
效率
效率高
敌
敏感
救
救命
救护队
救援
救援队
救生
教会
教唆
教育
教训
敞亮
敞开
敞开式
敞着
敞舒適
敢
敢喝
敢收
敢管
散
散发
散发出
散奥祥
散客
散尽
散布
散户
散掉
散放
散散步
散步
散漫
散落
散课
敦煌
敬业
敬告
敬请
数
数一数二
数不清
数个
数分
数分钟
数字
数字电视
数度
数数
数日
数次
数目
数码
数码产品
数码港
数码相机
数落
数量
数错
数额
数首
敲
敲击
敲碎
敲诈
敲门
敲门声
整
整一个
整个
整个儿
整体
整体素质
整体而言
整修
整個
整夜
整天
整套
整幢
整改
整数
整整
整整齐齐
整晚
整栋
整楼
整洁
整点
整理
整面
整顿
整齐
敷
敷着
敷衍
敷衍了事
文
文中
文件
文件夹
文具
文具用品
文化
文字
文字游戏
文庙
文房四宝
文昌
文昌阁
文明
文明城市
文殊
文殊院
文津
文物
文物保护
文章
文革
斋
斑
斑斑
斑斑点点
斑点
斑迹
斑驳
斓
斗
斗争
斗胆
料理
料理店
斜
斜坡
斜对面
斤
斥责
斩
斩人
斩到
斩客
斩得
斩钉截铁
断
断断续续
断水
断然拒绝
断电
断章
断线
断网
断裂
断言
斮
新
新一佳
新世界
新世纪
新乡
新亮
新人
新会
新修
新光
新兴
新加
新加坡籍
新区
新华
新华书店
新协通
新型
新城
新城区
新大陆
新天地
新奇
新婚旅行
新宇
新峰
新年
新床
新建
新开
新开业
新异
新换
新旧
新时空
新昌
新春
新月
新来
新梅
新楼
新洗
新湖
新潮
新点
新界
新疆
新翼
新良
新融
新街口
新装
新装修
新路
新郎
新郑
新铺
新锦江
新面貌
新鲜
新鲜度
方
方会
方便
方便使用
方便快捷
方便面
方凳
方向
方向感
方太多
方对
方将
方巾
方式
方方面面
方案
方正
方法
方知
方让
方说
方面
方飞
方骨
於
施工
施工人员
施工单位
施工方
施舍
旁
旁有
旁楼
旁边
旁邊
旅
旅伴
旅住
旅友
旅客
旅店
旅游
旅游区
旅游团
旅游局
旅游景点
旅游者
旅游胜地
旅游车
旅社
旅程
旅舍
旅行
旅行包
旅行团
旅行社
旅行箱
旅行网
旅行者
旅途
旅館
旅馆
旅高快
旋宫
旋转
族
旗下
旗号
无
无一是
无人
无人不知
无人问津
无从
无关
无则
无力
无动于衷
无可
无可厚非
无可奈何
无可挑剔
无可非议
无名
无味
无处
无处可去
无太大
无奈
无孔不入
无床
无异
无微不至
无德之辈
无意
无意间
无愧于
无房
无所事事
无所谓
无扬
无故
无效
无敌
无数
无数个
无数次
无数遍
无早
无果
无欺
无此
无比
无水
无法
无法弥补
无法形容
无法忍受
无法解释
无济于事
无港
无烟
无物
无理
无理取闹
无用
无疑
无知
无礼
无窗
无精打采
无线
无线网络
无缘
无缘无故
无耻
无聊
无能为力
无表情
无视
无言
无论
无论如何
无论怎样
无论是
无证
无话可说
无语
无赖
无超
无车
无辜
无量
无锡
无锡市
无障碍
无非
既
既有
既然
既然如此
既省
日
日下
日为
日予定
日住
日光
日出
日到
日前
日历
日后
日大
日如家
日子
日小假
日常
日常用品
日式
日想
日文
日方
日日
日时
日晚
日期
日本
日本料理
日照
日用
日用品
日益
日离店
日程
日至
日落
日记本
日语
日货
旧
旧且
旧些
旧和脏
旧得
旧旧
旧楼
旧款
旧点
旧都
早
早上
早上好
早中晚
早九到
早些
早作
早出晚归
早到
早就
早已
早年
早操
早日
早日康复
早早
早晚
早晨
早期
早点
早班
早班车
早睡
早知如此
早茶
早该
早起
早退
早醒
早餐
早餐券
早餐时间
早饭
早點
旱季
时
时一看
时不含
时不时
时买
时代
时代广场
时会
时住
时便
时候
时像
时先
时光
时冷时热
时分
时列
时到
时刻
时刻表
时务
时去
时发
时取
时后
时告
时多
时多收
时太乱
时头
时好时坏
时尚
时尚生活
时常
时应
时往
时想
时才
时拉
时拒
时掉
时断时续
时时
时有
时期
时机
时条
时来
时段
时水单
时照
时现
时用
时看
时竟
时能
时腿
时至
时花
时落
时蔬
时要
时说
时起
时速
时酒
时问
时间
时间延迟
时间段
时限
时隔
时非
旺
旺季
旺角
昆区
昆山
昆明
昆明机场
昆百
明
明亮
明天
明孝陵
明年
明快
明报
明招
明摆着
明日
明早
明明
明明白白
明显
明智
明牌
明珠
明白
明白事理
明知
明码标价
明确
明示
明红
明细
明细单
明顯
明黄
昏倒
昏昏沉沉
昏暗
昏鸦
易
星
星光
星半
星号
星城亮
星子
星宇
星差
星巴克
星座
星扇
星才订
星时
星星
星是
星有
星期
星期一
星期二
星期五
星期六
星河
星海
星湖
星程
星等
星級
星紫江
星级
星级宾馆
星要
星逸
星里
映像
春
春园
春圆
春天
春暖花开
春曦路
春熙路
春节
春节假期
春节愉快
春运
昧良心
昨天
昨天晚上
昨晚
是
是不是
是从
是否
是否是
是员
是因为
是夜
是我太
是非
是非之地
显
显像管
显得
显灵
显然
显眼
显示
显示器
显示屏
显著
显贵
時
時候
時間
晃
晃晃悠悠
晃荡
晋元
晋祠
晏艳春
晒
晒台
晒太阳
晓得
晕
晕倒
晕头转向
晕晕乎乎
晕死
晕糊糊
晕菜
晕车
晕过去
晚
晚上
晚上十
晚些
晚会
晚到
晚十点
晚去
晚娘
晚安
晚害
晚宴
晚报
晚时
晚是
晚点
晚班
晚睡
晚茶
晚起
晚间
晚餐
晚饭
晚饭时间
晦气
晦涩
晨
晨练
普房
普普通通
普标
普洱
普通
普通百姓
普通话
普遍
普遍现象
景
景则
景区
景德镇
景房
景标
景点
景看
景美
景色
景观
景象
晶丽
智商
智能
晾
晾晒
晾着
晾衣服
暂
暂且不说
暂时
暑假
暖
暖和
暖意
暖气
暖气片
暖水
暖色
暖风
暗
暗喜
暗无天日
暗旧
暗暗
暗淡
暗淡无光
暗示
暗自
暗访
暧昧
暴发户
暴热
暴雨
暴露
曙光
曬
曰
曲径通幽
曲折
曲阜
更
更上一层楼
更不愁
更为
更优越
更会
更何况
更佳
更凉
更别
更加
更名
更响
更多人
更多地
更多更好
更大
更好
更小到
更差
更换
更新
更是
更晕
更有甚者
更正
更添
更糟
更脏
更衣室
更让人
更趋
更近
更进一步
曼哈顿
曼谷
曾
曾住
曾多次
曾经
替
替个
替代
替换
最
最为
最令
最低
最低气温
最低温度
最佳
最值
最先
最具
最初
最可气
最号
最合适
最后
最坏
最多
最多值
最大
最大化
最头
最好
最小
最少
最差
最後還
最快
最新
最早
最晚
最最
最有
最气
最深
最深处
最滥
最烂
最糟
最终
最绝
最美
最脏
最让人
最贵
最赞
最起码
最近
最长
最靠
最高
最高级
最高级别
會
會來
會員
會員講
月
月亮
月份
月初
月坛
月底
月经
有
有个
有乐购
有事
有些
有人
有件
有位
有住
有余
有偿
有关
有则改之
有利
有利于
有别于
有力
有助于
有動過
有印
有变
有句
有史以来
有吉之岛
有名
有名无实
有名气
有否
有员
有味
有問
有块
有增无减
有多差
有够
有大
有大床
有大有小
有天
有太多
有失
有失身份
有好有坏
有如
有始
有定餐
有客
有家
有小有
有山
有幸
有序
有待
有情可原
有意
有意思
有愧
有房
有所
有所提高
有所改善
有所改进
有托
有损
有效
有效性
有效率
有效证件
有方
有无
有时
有时候
有晨泳
有景
有条
有条不紊
有梅
有欧
有段
有气
有水
有求
有求必应
有没有
有油点
有海
有溢水
有点
有点像
有点儿
有点累
有理
有生
有生以来
有用
有用吗
有的是
有目共睹
有眼力
有着
有礼
有福
有禮地
有种
有租
有空
有窗
有米
有红边
有线
有线电视
有网
有股
有能
有评
有误
有趣
有车
有轨电车
有过
有过之而无不及
有近
有远见
有迪欧
有重
有金
有钱
有钱人
有长
有门
有问必答
有阀门
有限
有霉点
有静
有面
有頭
有飘窗
有香
有鬼
有麦
有點
有點愧
朋友
朋友圈
朋友家
服
服人度
服务
服务业
服务中心
服务到位
服务台
服务员
服务周到
服务商
服务器
服务处
服务态度
服务指南
服务水平
服务满意
服务生
服务行业
服务设施
服务质量
服务费
服务部
服务项目
服務
服務不錯
服務亦算
服務人員
服務員
服務員為
服務員竟
服務員還
服務態度
服務生
服務質素
服品
服太惰
服气
服用
服装
朔
朗
朗庭
望
望出去
望前
望江
望远镜
朝
朝代
朝内
朝北
朝北面
朝南
朝南面
朝右
朝向
朝着
朝街
朝过
朝里
朝阳
朝鲜
期
期待
期待值
期望
期望值
期来
期盼
期间
朦胧
木
木制
木地板
木头
木屋
木料
木板
木板地
木板门
木桌
木楼
木炭
木纹
木色
木质
木门
未
未了
未作
未免
未到
未带
未挂星
未整理
未曾
未有
未来
未果
未洗
未眠
未算
未经
未能
未见
未见有人
未评
未退
未配
末
末班车
本
本不愿
本世纪初
本事
本人
本來
本国
本地
本地人
本地连接
本子
本市
本店
本想
本意
本挂
本月
本本
本来
本楼
本次
本着
本站
本色
本著
本要
本该
本质
本身
本钱
朱容基
朱熔基
朴实
朴实无华
朴素
朵玫瑰
机
机会
机住
机关
机关作风
机制
机务段
机动车
机器
机器人
机器声
机场
机坏
机子
机房
机打
机构
机械
机票
机组
机能
机车
机顶盒
朽木不可雕
杀
杀价
杀出去
杀猪
杂七杂八
杂乱
杂吵
杂志
杂物
杂物间
杂草丛生
杂货店
杂质
杂音
权
权利
权力
权衡
权限
李
李先生
李南滨路
李朝
李汪
李矛
李鬼
李鹏
材料
材质
村
村小
村庄
杜绝
条
条件
条款
条纹
条街
条走
来
来不及
来个
来修
来到
来发
来后
来回
来客
来宾
来开
来往
来得
来得及
来意
来换
来接
来收
来时
来晚
来来回回
来来往往
来此
来源
来电
来看
来自
来讲
来访
来说
杨
杨之武
杨堤
杨家埠
杨小姐
杭
杭州
杯
杯子
東西
松
松动
松口
松松垮垮
松江
松花江
松花江畔
松软
板
板上
板凳
板子
板床
板材
板着脸
极
极个别
极为
极了
极低
极佳
极其
极冷
极力
极力推荐
极地
极地馆
极大
极好
极小
极少
极尽
极差
极底
极度
极强
极快
极慢
极易
极次
极热
极端
极贵
极近
极重
极高
构局
构成
枕
枕头
枕套
枕巾
枕边
林
林中
林林总总
林立
林青霞
果冻
果断
果汁
果然
果珍
果盘
果真
果篮
枪
枪手
枫丹
枫枫
枯藤
架
架上
架势
架车
柄
某
某个
某些
某县
某家
某某
某种
某车
染
染上
染红
柔和
柔软
柔软剂
柔道
柜
柜台
柜后
柜子
柜橱
柜象个
柜门
柠檬茶
查
查不到
查些
查出
查到
查因
查处
查完
查实
查房
查找
查查
查看
查证
查询
查询电话
查错
查阅
柯布
柳
柳州
柳州地区
柳州市
柳江
柴油
柿子
栅栏
标
标上
标价
标兵
标准
标准差
标准配置
标准间
标出
标双
标志
标志性
标房
标明
标有
标本
标榜
标注
标牌
标的
标示
标示牌
标称
标签
标记
标识
标配
标间
栈桥
栋
栋楼
栏杆
树
树林
树立
树苗
校办
样
样子
样式
样板
样查
核定
核实
核对
核查
核算
根
根据
根据地
根本
根本就是
根本无法
格
格个
格外
格子
格局
格式
格林豪
格調
格调
栽赃
桂林
桃园
桃園
桃子
桃源路
桃花
案
案例
案头
桌
桌上
桌下
桌前
桌后
桌子
桌布
桌椅
桌球
桌面
桌面上
桌餐
桐乡
桐城
桑
桑塔纳
桑塔那
桑拿
桑拿房
桑拿浴
桑那
桔子
档
档案
档次
桥
桥到
桥路
桥香圆
桩
桶
桶装
桶装水
桸
梁姓
梅兰芳
梅园
梅花山
梅苑
梅雨季节
梅龙镇
梦乡
梦幻
梦想
梦游
梨
梳出
梳化
梳头
梳妆
梳妆台
梳子
梳洗
检修
检查
检查一下
检查团
检讨
检验
棉单
棉签
棉花胎
棉被
棋牌室
棒
棒子
棒极了
棕红色
森林
森林公园
森桦苑
椅
椅子
椅背
植得
植物园
植被
椒
椰子树
楚
楚雄
楞楞
極力
楷模
楼
楼上
楼上住户
楼下
楼不高
楼为
楼之分
楼住
楼到
楼前
楼去
楼及
楼台
楼后
楼大床
楼好
楼宇
楼小
楼层
楼市
楼房
楼换
楼有
楼梯
楼梯间
楼盘
楼边
楼道
楼里
楼顶
概况
概念
概括
榉木
榨菜
榴莲
榻榻米
樓
樓下
樓層
樓所謂
標準
標間
模仿
模凌
模型
模式化
模样
模糊
模糊不清
模糊地
樣
樣子
横
横乱
横向
横店
横条
横档
横流
樱桃
橙
橙子
橙汁
橙色
機個
機已
機有
機構
橡木
橱
橱柜门
檔次
檢修
檫
欠
欠佳
欠妥
欠意
欠缺
次
次之
次住
次大
次房
次日
次晨泳
次来
次水单
次电
欢乐
欢场
欢迎
欢迎您
欢迎词
欣
欣喜
欣慰
欣赏
欧式
欧洲
欧洲杯
欧美
欧舒丹
欲
欲裂
欺
欺害
欺诈
欺负
欺骗
欺骗性
款
款式
歇
歇业
歇会儿
歇歇
歇歇脚
歉
歉意
歉疚
歌
歌厅
歌唱
歌城
歌奏家
歌聲
歌舞
歌舞晚会
止咳
止泻
止泻药
止渴
正
正上方
正个
正中
正义路
正事
正值
正在
正处
正大
正好
正如
正宗
正对
正对着
正对面
正巧
正常
正式
正想
正找
正是
正月初
正朝
正理
正确
正确率
正確
正规
正规渠道
正赶上
正逢
正门
正面
此
此事
此于
此位
此前
此处
此外
此家
此店
此时
此楼
此次
此种
此笔
此等
此类
此纯
此行
此贴
此起彼伏
此间
此项
步
步伐
步态
步行
步行街
步骤
步高门
武义
武夷山
武夷茶
武定
武岳
武断
武昌
武汉
武警
武陵源
歧视
歪
歪曲事实
歪歪
歪风邪气
死
死不认账
死人
死尸
死心
死机
死板
死气沉沉
死活
殊堪嘉許
残
残云
残余物
残念
残旧
残留
残疾人
残缺
残酷
殘舊
殡仪馆
段
段时间
段距离
殷切
殷勤
毁坏
毁掉
毅力
母亲
母性
每
每一处
每一寸
每个
每人
每人每天
每位
每公斤
每冲
每分钟
每到
每去
每周三
每周五
每处
每天
每天晚上
每家
每层
每年
每张
每房
每日
每晚
每月
每有
每条
每次
每间
每间房
每隔
每首
毒
毒死
比
比上
比不上
比不高
比价
比住
比例
比做
比刚
比前
比君悦
比喻
比天
比好
比如
比如说
比富
比小
比差
比悦华
比押
比有
比标间
比比皆是
比汉庭
比狮林
比用
比纸
比维景
比美
比贝氏
比赛
比起
比較
比较
比较严重
比较复杂
比较完善
比较忙
比较慢
比较显著
比较满意
比较烦
比较简单
比较落后
比邻
比重
毕竟
毗邻
毛
毛主席
毛体
毛儿
毛发
毛头
毛子
毛巾
毛巾架
毛巾被
毛毛
毛毯
毛病
毛笔
毛衣
毛裤
毛骨悚然
毞
毫
毫不
毫不犹豫
毫升
毫华
毫无
毫米
毯子
民俗
民国
民宅
民宿
民居
民工
民族
民族服装
民族村
民族风情
民生
民生银行
民航
民警
民风
气
气个
气人
气会
气候
气到
气势
气味
气呼呼
气度
气得
气息
气愤
气晕
气死
气死我
气氛
气派
气流
气温
气状
气疯
气病
气窗
气结
气转
气韵
氛围
氡
氣憤
水
水上运动
水下
水乡
水仙花
水份
水会
水准
水力
水单
水压
水后
水吧
水器
水土不服
水在
水坑
水垢
水塘
水声
水壶
水多放
水太深
水太热
水孔
水就流
水平
水床
水库
水底
水弄
水打
水放
水散
水斗
水斗有
水时
水是
水景
水暖
水有
水条
水杯
水果
水果刀
水果市场
水果店
水果摊
水果盘
水桶
水森活
水槽
水池
水池子
水沟
水沸
水泡
水泥
水泥块
水泵
水洗
水流
水流声
水浸
水淋淋
水淹七军
水渍
水渠
水温
水滴
水漏
水漫金山
水灾
水热
水煲
水田
水笼头
水等
水管
水箱
水能
水花
水草
水要
水质
水边
水里
水量
水钱
水锈
水阀
水鱼
水龙头
永不
永久
永别
永和
永東
永远
氿
求
求助
求和
求證
汇东
汇宾楼
汇报
汇泉
汇源
汇演
汉人
汉口
汉庭
汉廷
汉普顿
汉爵
汉语
汕头
汕尾
汗
汗味
汗流浃背
汗淋淋
汗颜
江
江南
江景
江湖
江苏
江西
江边
江门
江门市
江阴
江面
池
池中
池塘
池子
池水
池里
池饭
污了
污垢
污斑
污染
污水
污浊
污渍
污漬
污点
污物
污积
污秽不堪
污蔑
污迹
汤
汤勺
汤口
汤圆
汤山
汤水
汤池
汤面
汪着
汶
汶川
汽
汽笛声
汽車
汽车
汽车旅馆
汽车站
沃尔玛
沃尔马
沅
沆瀣一气
沈
沈阳
沈阳市
沈阳市政府
沉
沉浸
沉淀
沉淀物
沉重
沉默
沏
沐浴
沐浴液
沐浴露
沒
沒人
沒有
沒有服
沒東西
沒泡
沒熱水
沒門童
沖
沙区
沙发
沙发床
沙嘴
沙子
沙尘
沙拉
沙洲
沙滩
沙田
沙發
沙粒
沙锅
沟口
沟缝
沟通
没
没上
没个
没买成
没事
没事找事
没亮
没人
没人会
没人住
没人修
没人接
没人敢
没人来
没人查
没人用
没人管
没什么
没住
没供
没修
没停
没关
没关系
没准儿
没切
没则
没到
没剩
没去
没及
没发
没吃过
没吐
没听说过
没告
没喝
没地
没坏
没处
没多久
没多花
没多远
没大床
没太多
没太大
没套
没好
没完
没完没了
没定
没对
没少
没差
没带
没帮
没干
没开
没影
没待
没得
没得说
没急
没想
没想到
没房
没打
没扫
没批
没拿到
没挂
没换
没提
没擦过
没收
没放
没敢
没星
没有
没有冬天
没有碰过
没有话说
没来
没查
没此
没水
没法
没法用
没洗
没灯
没点
没热
没热方
没用
没用到
没电
没睡
没窗
没笑
没聊
没能
没花
没菜
没落
没蛋
没装
没要
没见
没订
没试
没话
没话说
没说的
没车
没轮
没辙
没边
没过
没过几天
没送
没逼得
没醒
没锁
没错
没门
没问
没雨
没面子
沦落
沧桑
沧浪亭
沧海
沪
沪宁
沮丧
河
河北
河南
河南人
河南省
河坊
河水
河流
河漂流
河畔
河西
河边
河鲜
油
油后
油味
油斑
油条
油污
油渍
油漆
油漆味
油烟味
油耗
油腻
油迹
油麻
油黑
治理
沼气
沾
沾染
沾水
沿
沿海
沿着
沿路
沿途
泄露
泉
泉城
泉州
泉州市
泉酒
泊车
法国人
法式
法睡
法院
泛出
泛海
泛着
泛黄
泡
泡个
泡久
泡吧
泡来
泡沫
泡泡浴
泡温泉
泡澡
泡脚
泡茶
泡菜
泡酒吧
泡面
泡饭
波
波折
波斯特
泥
泥巴
泥水
泥沙
泥浆
泥灰
泥路
注
注了
注入
注册
注意
注意事项
注意力
注意安全
注明
注视
注重
泰
泰和
泰国
泰城
泰安
泰安市
泰富
泰山
泰是
泰比
泰达
泳池
泳衣
泳裤
泻
洁具
洁净
洁牙
洁癖
洁白
洋
洋房
洋气
洋浦
洋货
洋酒
洋鬼子
洒
洒店
洗
洗下来
洗不掉
洗个
洗净
洗出来
洗刷
洗剂
洗发
洗发水
洗发液
洗发膏
洗发露
洗头
洗头发
洗好
洗完
洗得
洗慢
洗手
洗手台
洗手液
洗手盆
洗手间
洗掉
洗洁精
洗洗
洗浴
洗涤
洗涤剂
洗液
洗清
洗漱
洗漱间
洗澡
洗澡房
洗澡时
洗澡水
洗澡盆
洗澡间
洗点
洗烫
洗盆池
洗着
洗脸
洗脸盆
洗腳
洗衣
洗衣店
洗衣房
洗衣服
洗衣机
洗衣粉
洗衣费
洗起来
洗车
洗过
洗面奶
洗面盆
洛阳
洞
洞开
洞洞
洪城大
洱海
洲
洲际
活
活动
活多
活少
活生生
活该
洽谈
洽谈会
派
派人来
派出所
派头
流
流不走
流出
流动
流动性
流水
流泪
流淌
流溢
流畅
流程
流行
流行音乐
流走
流连忘返
流通
流通性
流量
流鼻血
浅
浅棕色
浅水湾
浅色
浅黄色
浆糊
测试
测门
济南
济宁
济济
济源
浑
浑浊
浑身
浓
浓厚
浓味
浓度
浓浓的
浓烈
浓茶
浓郁
浓重
浔
浔阳
浙江
浙江省
浙西
浦东
浦江
浩浩荡荡
浩海
浪漫
浪费
浪费时间
浮
浴
浴之伴
浴具
浴场
浴室
浴室用品
浴巾
浴帘
浴帘拉
浴帘比
浴帘霉成
浴帽
浴池
浴液
浴盆
浴簾
浴缸
浴衣
浴袍
浴足
浴霸
海
海上
海不说
海丰
海兴
海军
海南
海南省
海博
海参
海口
海口市
海埂
海天
海宁
海尔
海岳
海带
海底
海德
海悦
海拔
海景
海景房
海标
海棠
海水
海水浴场
海河
海洋
海洋公园
海浪
海浪声
海港
海滨
海滨浴场
海滩
海灘
海瓜子
海航
海虾
海螺
海裡
海边
海逸
海都
海里
海风
海鲜
海鲜城
海鲜酒楼
海鸥
浸染
浸湿
涂
涂个
涂去
涂改
涂料
涂涂
涂过
涂鸦
消停
消夏
消夜
消失
消掉
消毒
消毒水
消灭
消磁
消耗品
消費
消费
消费水平
消费者
消过
消退
消防
消防法
消防系统
消防通道
消防队
消除
涉及
涉外
涉嫌
涌上来
涠
润肤霜
涨
涨价
涨潮
涮
液
液体
液态
液晶
液晶屏
液晶彩电
液晶电脑
液晶电视
液镜
液體
涴
涵江区
涼
淄博
淋
淋坏
淋巴
淋浴
淋浴器
淋浴室
淋浴房
淋浴间
淌
淑
淑女
淘汰
淙淙
淡
淡些
淡季
淡淡
淡淡的
淡薄
淡黄
淡黄色
淩
淮安
淮扬菜
淮海路
深
深仇大恨
深切
深切体会
深刻
深刻印象
深受
深圳
深夜
深宅大院
深感
深感不安
深更半夜
深有体会
深有同感
深深
深灰色
深知
深秋
深航
深表歉意
深表遗憾
淳朴
混
混乱
混亂
混到
混合
混在
混子
混扰
混杂
混水
混用
混装
淹掉
淹水
淹过
添
添些
添加
添置
清
清冷
清净
清净剂
清凉
清凉寺
清单
清寺
清寺店
清幽
清扫
清新
清新剂
清早
清明
清晨
清晰
清晰可见
清楚
清水
清泥洼
清洁
清洁卫生
清洁员
清洁工
清洁度
清洁液
清洗
清洗剂
清淡
清清楚楚
清澈
清炒
清点
清爽
清理
清真寺
清蒸
清醒
清闲
清除
清静
清香
渍
渐渐
渐进
渔和柏悦
渔家
渔村
渔民
渔港
渗水
渗透
減少
渝
渠道
渡假
渡假村
渡轮
渡过
渤海
温
温和
温州
温差
温度
温情
温控
温暖
温水
温泉
温泉水
温温的
温馨
港
港元
港大道
港岛
港币
港湾
港澳
游
游个泳
游乐园
游乐场
游人
游回来
游客
游得
游戏
游戏规则
游泳
游泳池
游泳衣
游泳馆
游玩
游者
游艇
游荡
游览
游览车
游记
游趣
湖
湖南
湖州
湖州市
湖景
湖景大床
湖水
湖滨
湖濱
湖畔
湖笔
湖边
湖里
湖面
湮
湮散
湾
湾仔
湾景
湿
湿两用
湿乎乎
湿水
湿湿
湿漉漉
溅
溅出
溅水
溅湿
源
準房
準間
溜
溜达
溝往
溢
溢出
溧阳
溪口
溪谷
溪边
溫文
溫泉
滇
滇池
滇腔
滋味
滋润
滑
滑稽
滑稽可笑
滑轨
滑道
滔滔不绝
滚
滚动
滚滚
满
满不在乎
满以为
满分
满口
满口答应
满员
满地
满墙
满处
满大
满好
满屋
满屋子
满怀希望
满意
满意哦
满意度
满意率
满房
满是
满洲里
满满的
满脸
满足
满身
满难
滥
滦县
滨江
滨海
滲水
滴
滴响
滴房
滴水
滴汗
滴滴
滿
滿意
漂亮
漂亮起来
漂泊
漂流
漂浮
漂白
漂白剂
漂着
漆
漆面
漆黑
漏
漏发
漏掉
漏水
漏网
漏送
漏雨
漏风
漓江
演出
演奏
演艺
漢庭
漫不经心
漫出
漫步
漫长
漱口
漱洗
漳州
潍坊
潘先生
潭江
潮
潮州
潮气
潮汐
潮流
潮湿
潮潮
澡
澡人
澡后
澡堂
澡时
澳
激动
激励
激活
激烈
激起
濕
瀑布
瀛洲
灌
灌水
火
火冒三丈
火势
火大
火才
火机
火柴
火灾
火炬
火腿
火花
火车
火车头
火车票
火车站
火锅
火锅店
灭绝
灭蚊
灭蚊器
灭蟑螂
灯
灯不亮
灯光
灯光设计
灯出
灯是
灯泡
灯笼
灯箱
灯罩
灯都关
灰
灰太多
灰尘
灰扑扑
灰暗
灰泥
灰绿色
灰色
灰蒙蒙
灰黑色
灵异
灵武
灵活
灵活性
灾区
灾情
灾难
灿烂
炒
炒个
炒得
炒河粉
炒花
炒菜
炒蛋
炒饭
炒鸡蛋
炕
炖
炮仗
炮台
炮店
炮弹
炮房
炸
炸过
炸饺
点
点下
点不清
点中
点为
点会
点住
点修
点儿
点到
点前
点半
点半刚
点半到
点半前
点半去
点半才
点半找
点去
点名
点后
点回
点多
点多到
点多想
点多时
点多进
点多钟
点头
点好
点岛
点式住宅
点心
点才
点拨
点播
点时
点有
点滴
点火
点点
点点滴滴
点现
点缀
点肉
点至
点菜
点要
点许
点评
点路
点过
点钟
点间
点餐
点高
為
烂
烂尾楼
烂烂
烂远达
烂透
烈日
烘干
烘干机
烟
烟位
烟台
烟台山
烟味
烟均
烟头
烟往
烟房
烟灰缸
烟熏
烟瘾
烟盒
烟缸
烟肉
烟花
烟蒂
烟道
烟酒
烟鬼
烤
烤制
烤肉
烦
烦人
烦心
烦恼
烦死
烦琐
烦躁
烧
烧到
烧来
烧水
烧法
烧烤
烧茄子
烧钱
烧错
烧香
烧高香
烫
烫伤
烫得
烫痕
烫衣
热
热切
热带
热度
热得
热心
热忱
